{
    "title": "Investigating Anthelmintics for Vector Control",
    "author": "Anna Cutshall, Animal Biology, Global Disease Biology minor ’21",
    "date": "02/11/2022",
    "body": "<div class=\"post-content\">\n<p><span style=\"font-weight: 400\">Investigating the use of anthelmintic drugs in the context of disease vectoring arthropod control</span></p>\n\n<p><h4>Author’s Note</h4>When considering the topic of my literature review and analysis, I wanted to select work that I could continue research on in graduate school. As I entered academia, my career and life experiences had prepared me well for the unique intersection of veterinary medicine, ecology, and epidemiology. I have been on a pre-veterinary track for many years and have worked professionally in the veterinary field for more than three years. As an Animal Biology major and Global Disease Biology minor, my coursework largely centered around the emerging threat of zoonotic and vector-borne diseases. These experiences considered, my primary research interests lie in how we may integrate veterinary medicine into One Health practices to better combat emerging disease threats. In this literature review, I investigate the viability of anthelmintic drugs against arthropod vectors of disease. The use of anthelmintics against arthropods is fairly new, and the pool of current literature is limited but promising. This review was written for those, like myself, who are interested in new approaches to the control of tropical diseases, especially through the lens One Health. I hope to leave readers with a clear picture of what is next for this field, what gaps in the data should be filled, and how we can use information gained in responsible, sustainable ways to combat both emerging and established vector-borne diseases.</p>\n<p> </p>\n<p style=\"text-align: center\"><h4>Abstract</h4></p>\n<p>This literature review analyzes the efficacy of currently available anthelmintic drugs against key disease vectoring arthropods. When comparing effective dosages between different drugs and vector genera, we found that relatively low concentrations are effective against most vectors, but there is evidence to suggest that ivermectin resistance has been established in some species (Aedes spp). The avermectin drug class also displayed limited efficacy over time, as the drugs degrade in vertebrate species faster than the isoxazoline drug class or fipronil. We determined that the current findings related to this method of vector control are promising. However, further research must be conducted before we implement anthelmintics for mass drug administration as a part of integrated vector management.</p>\n<p>Keywords: anthelmintics, insecticides, vector, disease vector, mosquito, sandfly, One Health, integrated vector management, mass drug administration</p>\n<p> </p>\n<p style=\"text-align: center\"><h4>Introduction</h4></p>\n<p>Vector-borne diseases threaten the well-being of hundreds of millions of people globally. This is predicted to increase as climate change and human activity facilitate the spread of vector species to previously unoccupied locations. In a press release by the Sacramento-Yolo Mosquito &amp; Vector Control District, it was reported that multiple invasive mosquito species, including Aedes aegypti, had been identified in northern California [1]. Recent literature suggests that these habitual expansions may be due, in part, to climate change as these species are able to adapt to broader regions that are of similar climate to their native regions [2]. The continued spread of these species leaves unprepared countries at risk for outbreaks of the diseases vectored by invading species. Moreover, most vector-borne diseases remain uncontrolled in endemic regions. The most direct way to mitigate the threat of globalizing tropical vector-borne diseases is to control the species that are vectoring them. Unfortunately, traditional insecticide-based methods of vector control have become ineffective due to the emergence of insecticide resistance. In 2012, the World Health Organization identified the status of insecticide resistance as “widespread”, as most of the globe reported resistance in at least one major malaria vector [3]. Traditional spray and topical insecticides have been compromised by such resistance. Therefore, it is essential that new methods of vector control,without acquired resistance, be discovered, evaluated, and implemented.</p>\n<p>There are many new methods of vector control currently under evaluation. These include genetically modifying vectors to render them sterile, the use of entomopathogenic fungi and viruses, trapping, repellents, and environmental modification [4]. As we continue to evaluate each method for its efficacy, the Integrated Vector Management (IVM) method may be our best option for the elimination of many tropical diseases. Through IVM, we take careful and integrated approaches to vector control via intersectional communication between Public Health officials, Governments, Non-Governmental Organizations, and communities in which we hope to implement our strategies [5]. IVM calls for multiple vector control strategies, and increasing control efficacy via synergy between control efforts. Unfortunately, the primary tool utilized for the control of adult mosquitoes, insecticides, has lost efficacy over time. This is a result of vector insect populations developing resistance to common insecticides, such as pyrethroids and organophosphates, that are used to control adult mosquito populations. However, there is a reservoir of insecticides that have not been utilized against human disease-vectors, which therefore have minimal acquired resistance . This class is oral insecticides, or insecticides ingested by vertebrates that act when a vector is exposed via blood meal from a treated animal. The use of oral insecticides has been standard in veterinary medicine for years, in the form of flea and tick prevention. Common classes of oral insecticides include avermectins, isoxazolines, and phenylpyrazoles. These compounds have been standard in human and/or veterinary medicine as ectoparasiticides, demonstrating their safety for use in vertebrates. Avermectins, isoxazolines, and phenylpyrazoles have similar modes of action as neurotoxins, with both interrupting the function of GABA-gated chloride ion channels, resulting in insect paralysis [6, 7]. Importantly, there is still diversity within these classes as tools against vector species, as they bind to different sites on the GABA receptors [7, 8]. Investigating the efficacy of these drugs for use as insecticides, against key vectors of diseases such as malaria, zika, west nile virus, leishmaniasis, and African Trypanosomiasis, could be part of the solution to the increasingly urgent problem of insecticide resistance.</p>\n<p>Research is currently underway, across the globe, to investigate the efficacy of ectoparasiticides against disease vectors. The question still stands, however, if the approach of oral insecticides is any more effective than the traditional insecticides available. To answer this question, we assessed the current literature regarding the testing of ectoparasiticides against disease vectors, and developed a database of studies testing the efficacy of these compounds against vector insects. This analysis aims to determine the relative efficacy of these compounds to determine if these drug classes are worth consideration for use in vector control and management.</p>\n<p> </p>\n<p style=\"text-align: center\"><h4>Materials and methodology</h4></p>\n<p>To establish a database of the relevant literature, we first mined the scientific literature via the UC Davis Library. Using access granted to undergraduate students, the search terms utilized were input as follows: title/abstract contain “vector” AND “veterinary” AND “control” AND “arthropod” in the key word function. Papers were then selected for further analysis. These articles were input into an AI-based literature analysis tool, “Research Rabbit”, to identify additional relevant studies [9]. In addition, studies were selected from the works cited of previously selected works. Papers not testing the efficacy of oral insecticides on adult disease vectors were excluded from the study. Additionally, papers without comparable data (did not supply direct mortality or density data) were also excluded.</p>\n<p>Each paper was analyzed to extract relevant data on the efficacy of oral insecticides against disease vectors. The data was collated into a Microsoft Excel spreadsheet. Categories selected for further evaluation included: drug type, the concentrations used, associated concentration resulting in 50% mortality (LC50 values), time to mortality, the reduction of vectors present in field study by visual count (resting density), and drug effects on vector fecundity. However, for the purposes of this study, we focused on LC50 and temporal values. Other categories were not consistent across publications.</p>\n<p>When creating data visualizations for comparison of different drug types, R’s “ggplot2” package, “dplyr” package and “esquisse” package were used [10-13]. The categories determined to be best for visual comparison were “Temporal Data” and “LC50” data. After initial visualization was made in R, figures were exported to Adobe Illustrator to edit aesthetically, which was limited to modification of font types and caption content [14]. When creating visualizations for LC50 data, both sandfly and mosquito vectors were compared on the same figure, to compare the efficacy of not only drugs in relation to each other, but also drugs in relation to their efficacy against different disease vectors. When creating the data visualization for this comparison, the drugs “Moxidectin” and “NTBC” were excluded. Moxidectin’s LC50 value was too high to allow for reasonable comparison to other drugs, and NTBC only had a value for tsetse flies (Glossina spp), which were not represented in any other drug. Additionally, the Lutzomyia spp displayed LC50 values too high to be effectively compared to other disease vectors. When visualizing temporal data, only Anopheles spp and Phebotomus spp had enough supporting information in the literature for effective comparisons. There were 5 studies that supplied data for Anopheles spp temporal data and 2 studies that supplied data for Phlebotomus spp temporal data. These temporal data were plotted as Day of Feeding against Mortality, faceted by drug type, and grouped by dose. 2 Figures were created, one for Phlebotomus spp and another for Anopheles spp.</p>\n<p> </p>\n<p style=\"text-align: center\"><h4>Results</h4></p>\n<p><h4>Database Creation</h4>\nFrom the initial search in the UC Davis Library system, 15 studies were selected. Then, based on the output from Research Rabbit, an additional 5 studies were selected. Finally, 3 additional papers were identified and integrated into the analysis from the references of the 20 studies. These 23 studies were then evaluated individually from January, 2021 through March, 2021.</p>\n<p>We obtained multiple data categories for comparison between the selected papers. Figure 1 displays the summary of the resulting database. Due to the recent nature of this research, resources from which to draw for our database were limited. Table 1 shows a summary of the data types and the number of papers each data type was collected from. Within each paper, some investigated efficacy against multiple vector genuses while others investigated only one. Based on the data we were able to collect, we will be moving forward directly comparing temporal data as well as LC50 data.</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4069 size-full\" decoding=\"async\" height=\"219\" sizes=\"(max-width: 507px) 100vw, 507px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed.jpeg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-200x86.jpeg 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-300x130.jpeg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-400x173.jpeg 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed.jpeg 507w\" width=\"507\"/></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4070 size-full\" decoding=\"async\" height=\"89\" sizes=\"(max-width: 298px) 100vw, 298px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-1.jpeg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-1-200x60.jpeg 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-1.jpeg 298w\" width=\"298\"/></p>\n<p><h4>Comparing Effectiveness of Dosages Between Drugs</h4>\nWe sought to compare the concentrations of drugs required to be effective against the disease vectoring arthropods studied. Figure 2 displays the LC50 values chosen for comparison as a “lollipop” plot. Within the plot, each “dot” represents a single datapoint taken from a study, and 7 studies were compiled to create the plot. In this figure, we are able to compare 2 major drug classes: avermectins and isoxazolines. The isoxazoline drug class had more available data across insect families, and it is clear that the LC50 value is variable between genuses. Sandflies have more resistance to isoxazolines (especially fluralaner) than mosquito species. Amongst the avermectins, Anopheles spp. Display the most consistent, and relatively low LC50 values. However, Aedes spp. displays higher resistance to ivermectin compared to Anopheles spp.</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4071 size-full\" decoding=\"async\" height=\"307\" loading=\"lazy\" sizes=\"(max-width: 512px) 100vw, 512px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-2.jpeg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-2-200x120.jpeg 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-2-300x180.jpeg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-2-400x240.jpeg 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-2.jpeg 512w\" width=\"512\"/></p>\n<p> </p>\n<p><h4>Comparing Temporal Data</h4>\nTemporal data involving different insecticides were first to be compared. In temporal data, the “Days Post Feeding (Day of Blood Meal)” represents the number of days after the initial dosing of the vertebrate animals (for example, “Day 3” indicates mosquitos that fed on an animal 3 days after it was given the drug). We were able to create 2 figures for comparing the efficacy of drugs over time at various doses. Doses were represented as variance in color in the figures. Figure 3 displays the efficacy of oral dosing to vertebrates of eprinomectin and ivermectin against Anopheles spp. over time. Both of the drugs in this comparison were of the avermectin class, and neither displayed robust effects on mortality past the 15 day mark after single-dosing of vertebrates with the drugs. Additionally, we observe great variance in the efficacy of ivermectin, even within dosages (that is, mortality varied within dosages between different studies). Unfortunately, mosquito genuses outside of Anopheles did not provide enough data to compare efficacy over time.</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4072 size-full\" decoding=\"async\" height=\"385\" loading=\"lazy\" sizes=\"(max-width: 512px) 100vw, 512px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-3.jpeg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-3-200x150.jpeg 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-3-300x226.jpeg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-3-400x301.jpeg 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-3.jpeg 512w\" width=\"512\"/></p>\n<p>Created in a similar fashion, Figure 4 displays the efficacy of oral dosing of vertebrates with fipronil and fluralaner. Here, two separate drug classes were tested for efficacy. While fluralaner (a member of the isoxazoline drug class) acts in a similar mode of action to avermectins, it maintains efficacy over time in Sandflies. Because mosquitos displayed more sensitivity to isoxazolines than sandflies, (Figure 2) one may predict similar, if not more deadly, effects when isoxazolines are tested over time for mosquitos. The drug fipronil displays varying efficacy between doses. Unfortunately, the study involving fipronil did not collect data past 21 days of administration, but it is possible some of the dosages would have remained effective from visual interpretation of the figure. Due to the limited amount of studies investigating the efficacy of oral insecticides, we were not able to compare the efficacy of all drugs over time, as other studies used different methods of efficacy measurements.</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4073 size-full\" decoding=\"async\" height=\"305\" loading=\"lazy\" sizes=\"(max-width: 512px) 100vw, 512px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-7.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-7-200x119.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-7-300x179.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-7-400x238.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/02/unnamed-7.png 512w\" width=\"512\"/></p>\n<p> </p>\n<p style=\"text-align: center\"><h4>Discussion</h4></p>\n<p>Based on the findings of our review of currently available literature, oral insecticides certainly show promise as a method of Disease Vector management. As displayed in Figure 2, we are able to determine effective dosages for each drug as a concentration in blood. However, there was significant variance in the data between taxa and between drugs. The highest resistance was observed in Aedes spp. against ivermectin, which could be evidence of acquired resistance due to the common use of ivermectin in humans as an anthelmintic [15]. Another significant variance observed was the relative resistance of sandflies to isoxazolines, requiring approximately twice the concentration or more compared to mosquito species [16]. It is unclear if this effect carries over to other drugs, as there is no available data.</p>\n<p>There were also studies analyzed that were not included in the visual data analyses performed. These included studies that investigated the efficacy of isoxazolines against the kissing bug, of nitisinone against the tsetse fly, a field study, and data from otherwise integrated studies measuring the effect of the drugs on fecundity of arthropods [16-22]. The investigation by Loza et al. regarding the efficacy of isoxazolines against the kissing bug showed similar temporal data results to papers investigating isoxazolines against Sandflies, which was visualized in Figure 4 [17]. The isoxazoline drug class, then, has been shown to be effective against 3 major disease vector families. Another drug class also shows promise. A study by Sterkel et al proposes the use of nitisinone (traditionally used in the treatment of hereditary tyrosinemia type 1, a genetic disorder) as an insecticide dispensed to vertebrates, and investigates its efficacy against the African Trypanosomiasis vector, the tsetse fly. This study highlights the importance of looking for alternative methods to vector control, and manipulates a characteristic of a drug originally developed to aid in human disease against disease vectors. The 2021 study found that concentrations above 0.5 micrograms per milliliter in blood impacted survival of feeding tsetse flies significantly, while also studying pharmacokinetics when ingested by mouse models [18]. Pharmacokinetic data supplied by the mouse models in this study may assist in any later calculations for human dosage. No evidence is available on the effectiveness of nitisinone on other disease vectors.</p>\n<p>Three studies supplied data involving sublethal effects on adult arthropods, including fecundity. These studies found that there were significant effects on Anopheles spp. fecundity, regardless of vertebrate being dosed and observed across multiple doses [20-22]. There is no currently available data involving the effects of isoxazolines or phenylpyrazoles. Should they be provided, however, they show additional promise as vector management tools. When an insecticide is able to exhibit both lethal and sublethal effects, particularly regarding fecundity, insects that survive the initial exposure produce less offspring than their unexposed peers.</p>\n<p>In order for these methods to be effective in Disease Vector management, there would need to be a considerable number of individuals in the population participating to make a significant impact on the burden of vector borne diseases [16, 19]. Mass Drug Administration (MDA) is expensive, and cost is a limiting factor in many of the areas we hope to lower disease burden in. Due to this, and issues related to the accessibility of MDA, it is important that drugs remain effective for an extended period of time. Fortunately, we found this to be the case. As evident in Figure 4, both isoxazoline drugs display extended efficacy on mortality of sandflies over 40 days after initial vertebrate dosage. Additionally, it may be that fipronil displays a similar effect in higher tested dosages, following the trajectory of the available data. Unfortunately, there is limited literature on this subject, so we are unable to say with absolute certainty that these effects would carry over to mosquito species. Figure 3 suggests that the avermectin drug class does not have the same long-term effect on arthropod mortality. For both ivermectin and eprinomectin, mortality dropped below 50% overall after just 14 days from initial dosage. For this reason, the isoxazoline and phenylpyrazole drug classes may be more effective for MDA, although their testing for safety in humans is less extensive (than ivermectin).<br/>\nAdditionally, there is the question of if MDA should be dispensed to humans or livestock. The field study by Poche et al. applied previous findings to the field, dosing cattle in several tribes in Africa and visually measuring the effects on the density of mosquitos found in nearby homes. They observed that the dosage of livestock with fipronil reduced the “resting density” of mosquito species known to feed on both cattle and humans, but did not significantly affect the resting density of particularly anthropophilic species [19]. This study highlights the importance of catering an MDA to the specific species you want to impact by ensuring dosage to vertebrates that it is likely to take a blood meal from.</p>\n<p>When considering a drug for use in MDA, the safety of the drug must be copiously studied, and current findings are promising. At the dosages used in the study that were effective against adult arthropods, vertebrates suffered no severe adverse effects attributed to the dosages in all of the studies analyzed. This strongly suggests that these drugs are safe for use in IVM. Additionally, when considering MDA, taking a “One Health” approach will also be key to success. Too often, non-Governmental Organizations have gone into regions with targeted endemic diseases, and neglected to listen to native perspectives on previously used methods of disease control and basic needs. While investigating the efficacy of these drugs is important to protecting communities against vector-borne disease, giving aid to impoverished communities must first address the baseline health of individuals at risk. Only then can we hope to earn the trust of native populations, and continue to help them in sustainable ways. Continuing to thoroughly investigate the efficacy and safety of this sector of vector management before beginning any large implementation will also be essential.</p>\n<p>Overall, it can be inferred from the amount of studies performed that there needs to be an enormous amount of research performed before we integrate oral insecticides, especially in humans, into IVM. What we do know, though, gives promise in the face of the insurmountable resistance to traditional pesticides.</p>\n<p> </p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">First Detection of Invasive Mosquitoes in Yolo County. </span><i><span style=\"font-weight: 400\">Sacramento-Yolo Mosquito &amp; Vector Control </span></i>https://www.fightthebite.net/news-posts/first-detection-of-invasive-mosquitoes-in-yolo-c ounty/ (2020).</li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Caminade, C., McIntyre, K. M. &amp; Jones, A. E. Impact of recent and future climate change on vector</span><span style=\"font-weight: 400\">‐</span><span style=\"font-weight: 400\">borne diseases. </span><i><span style=\"font-weight: 400\">Ann N Y Acad Sci </span></i>1436<span style=\"font-weight: 400\">, 157–173 (2019).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">World Health Organization. Global Malaria Programme &amp; World Health Organization. Global plan for insecticide resistance management in malaria vectors. </span><i><span style=\"font-weight: 400\">GPIRM </span></i><span style=\"font-weight: 400\">(2012).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Takken, W. &amp; Knols, B. G. J. Malaria vector control: current and future strategies. </span><i><span style=\"font-weight: 400\">Trends in Parasitology </span></i>25<span style=\"font-weight: 400\">, 101–104 (2009).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Beier, J. C. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Integrated vector management for malaria control. </span><i><span style=\"font-weight: 400\">Malar J </span></i>7<span style=\"font-weight: 400\">, S4 (2008).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Wang, C. C. &amp; Pong, S. S. Actions of avermectin B1a on GABA nerves. </span><i><span style=\"font-weight: 400\">Prog Clin Biol Res </span></i>97<span style=\"font-weight: 400\">, 373–395 (1982).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Ratra, G. S. &amp; Casida, J. E. GABA receptor subunit composition relative to insecticide potency and selectivity. </span><i><span style=\"font-weight: 400\">Toxicology Letters </span></i>122<span style=\"font-weight: 400\">, 215–222 (2001).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Casida, J. E. &amp; Durkin, K. A. Novel GABA receptor pesticide targets. </span><i><span style=\"font-weight: 400\">Pesticide Biochemistry and Physiology </span></i>121<span style=\"font-weight: 400\">, 22–30 (2015).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">ResearchRabbit, Version 2.0 Human Intelligence Technologies, Incorporated Available from: https://www.researchrabbit.ai/</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">R Core Team (2013). R: A language and environment for statistical computing. R foundation for Statistical Computing, Vienna, Austria. http://www.R-project.org/ </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">H. Wickham. ggplot2: Elegant Graphics for Data Analysis. Springer-Verlag New York, 2016.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Hadley Wickham, Romain François, Lionel Henry and Kirill Müller (2021). dplyr: A Grammar of Data Manipulation. R package version 1.0.5. https://CRAN.R-project.org/package=dplyr</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Fanny Meyer and Victor Perrier (2021). esquisse: Explore and Visualize Your Data Interactively. R package version 1.0.1. https://CRAN.R-project.org/package=esquisse</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Adobe Inc. Adobe Illustrator [Internet]. 2019. Available from: </span>https://adobe.com/products/illustrator</li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Hadlett, M., Nagi, S. C., Sarkar, M., Paine, M. J. I. &amp; Weetman, D. High concentrations of membrane-fed ivermectin are required for substantial lethal and sublethal impacts on Aedes aegypti. </span><i><span style=\"font-weight: 400\">Parasit Vectors </span></i>14<span style=\"font-weight: 400\">, 9 (2021).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Miglianico, M. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Repurposing isoxazoline veterinary drugs for control of vector-borne human diseases. </span><i><span style=\"font-weight: 400\">Proc Natl Acad Sci U S A </span></i>115<span style=\"font-weight: 400\">, E6920–E6926 (2018).1.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Loza, A. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Systemic insecticide treatment of the canine reservoir of Trypanosoma cruzi induces high levels of lethality in Triatoma infestans, a principal vector of Chagas disease. </span><i><span style=\"font-weight: 400\">Parasit Vectors </span></i>10<span style=\"font-weight: 400\">, 344 (2017).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Sterkel, M. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Repurposing the orphan drug nitisinone to control the transmission of African trypanosomiasis. </span><i><span style=\"font-weight: 400\">PLOS Biology </span></i>19<span style=\"font-weight: 400\">, e3000796 (2021).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Poché, R. M. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Preliminary efficacy investigations of oral fipronil against Anopheles arabiensis when administered to Zebu cattle (Bos indicus) under field conditions. </span><i><span style=\"font-weight: 400\">Acta Trop </span></i>176<span style=\"font-weight: 400\">, 126–133 (2017).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Belay, A., Petros, B., Gebre-Michael, T. &amp; Balkew, M. Effect of LongRange</span><span style=\"font-weight: 400\">TM </span><span style=\"font-weight: 400\">eprinomectin on Anopheles arabiensis by feeding on calves treated with the drug. </span><i><span style=\"font-weight: 400\">Malaria Journal </span></i>18<span style=\"font-weight: 400\">, 332 (2019).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Mekuriaw, W. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">The effect of ivermectin® on fertility, fecundity and mortality of Anopheles arabiensis fed on treated men in Ethiopia. </span><i><span style=\"font-weight: 400\">Malar J </span></i>18<span style=\"font-weight: 400\">, 357 (2019).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Pasay, C. J. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Treatment of pigs with endectocides as a complementary tool for combating malaria transmission by Anopheles farauti (s.s.) in Papua New Guinea. </span><i><span style=\"font-weight: 400\">Parasites &amp; Vectors </span></i>12<span style=\"font-weight: 400\">, 124 (2019).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Alout, H. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Evaluation of ivermectin mass drug administration for malaria transmission control across different West African environments. </span><i><span style=\"font-weight: 400\">Malaria Journal </span></i>13<span style=\"font-weight: 400\">, 417 (2014).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Bongiorno, G. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">A single oral dose of fluralaner (Bravecto®) in dogs rapidly kills 100% of blood-fed Phlebotomus perniciosus, a main visceral leishmaniasis vector, for at least 1 month after treatment. </span><i><span style=\"font-weight: 400\">Med Vet Entomol </span></i>34<span style=\"font-weight: 400\">, 240–243 (2020).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Chaccour, C. J. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Targeting cattle for malaria elimination: marked reduction of Anopheles arabiensis survival for over six months using a slow-release ivermectin implant formulation. </span><i><span style=\"font-weight: 400\">Parasites &amp; Vectors </span></i>11<span style=\"font-weight: 400\">, 287 (2018).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Davey, R. B., Miller, J. A., George, J. E. &amp; Klavons, J. A. Efficacy of a Single Doramectin Injection Against Adult Female Boophilus microplus (Acari: Ixodidae) in the Final Stages of Engorgement Before Detachment. </span><i><span style=\"font-weight: 400\">Journal of Medical Entomology </span></i>44<span style=\"font-weight: 400\">, 277–282 (2007).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Foy, B. D. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Efficacy and risk of harms of repeat ivermectin mass drug administrations for control of malaria (RIMDAMAL): a cluster-randomised trial. </span><i><span style=\"font-weight: 400\">The Lancet </span></i>393<span style=\"font-weight: 400\">, 1517–1526 (2019).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Fritz, M. L., Walker, E. D. &amp; Miller, J. R. Lethal and sublethal effects of avermectin/milbemycin parasiticides on the African malaria vector, Anopheles arabiensis. </span><i><span style=\"font-weight: 400\">J Med Entomol </span></i>49<span style=\"font-weight: 400\">, 326–331 (2012).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Gomez, S. A. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">A randomized, blinded, controlled trial to assess sand fly mortality of fluralaner administered orally in dogs. </span><i><span style=\"font-weight: 400\">Parasit Vectors </span></i>11<span style=\"font-weight: 400\">, 627 (2018).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Kobylinski, K. C. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">The effect of oral anthelmintics on the survivorship and re-feeding frequency of anthropophilic mosquito disease vectors. </span><i><span style=\"font-weight: 400\">Acta Trop </span></i>116<span style=\"font-weight: 400\">, 119–126 (2010).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Lozano-Fuentes, S. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Evaluation of a topical formulation of eprinomectin against Anopheles arabiensis when administered to Zebu cattle (Bos indicus) under field conditions. </span><i><span style=\"font-weight: 400\">Malar J </span></i>15<span style=\"font-weight: 400\">, 324 (2016).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Ouédraogo, A. L. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Efficacy and safety of the mosquitocidal drug ivermectin to prevent malaria transmission after treatment: a double-blind, randomized, clinical trial. </span><i><span style=\"font-weight: 400\">Clin Infect Dis </span></i>60<span style=\"font-weight: 400\">, 357–365 (2015).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Poché, R. M., Burruss, D., Polyakova, L., Poché, D. M. &amp; Garlapati, R. B. Treatment of livestock with systemic insecticides for control of Anopheles arabiensis in western Kenya. </span><i><span style=\"font-weight: 400\">Malaria Journal </span></i>14<span style=\"font-weight: 400\">, 351 (2015).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Poché, R. M., Garlapati, R., Singh, M. I. &amp; Poché, D. M. Evaluation of fipronil oral dosing to cattle for control of adult and larval sand flies under controlled conditions. </span><i><span style=\"font-weight: 400\">J Med Entomol </span></i>50<span style=\"font-weight: 400\">, 833–837 (2013).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Pooda, H. S. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Administration of ivermectin to peridomestic cattle: a promising approach to target the residual transmission of human malaria. </span><i><span style=\"font-weight: 400\">Malaria Journal </span></i>14<span style=\"font-weight: 400\">, 496 (2015).</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Smit, M. R. </span><i><span style=\"font-weight: 400\">et al. </span></i><span style=\"font-weight: 400\">Safety and mosquitocidal efficacy of high-dose ivermectin when co-administered with dihydroartemisinin-piperaquine in Kenyan adults with uncomplicated malaria (IVERMAL): a randomised, double-blind, placebo-controlled trial. </span><i><span style=\"font-weight: 400\">Lancet Infect Dis </span></i>18<span style=\"font-weight: 400\">, 615–626 (2018).</span></li>\n<li style=\"font-weight: 400\">Smit, M. R. <i>et al. </i>Pharmacokinetics-Pharmacodynamics of High-Dose Ivermectin with Dihydroartemisinin-Piperaquine on Mosquitocidal Activity and QT-Prolongation (IVERMAL). <i>Clin Pharmacol Ther </i>105, 388–401 (2019).</li>\n</ol>\n</div>"
}