{
    "article_1": {
        "title": "The Double Helix: A Personal Account of the Discovery of the Structure of DNA",
        "author": "Mor Alkaslasi, Neurobiology, Physiology, and Behavior, ’16",
        "date": "08/19/2016",
        "body": "<div class=\"post-content\">\n\n<p><h4>Author’s Note</h4></p>\n<p style=\"padding-left:30px\">“I chose to write a review about this book because I kept finding myself telling my professors and peers about it. As a student in a scientific discipline to which genetics and DNA are crucial, I feel that this book is a notable chronicle of the scientific process and of one of the most groundbreaking discoveries of the past century. I hope that this review serves to encourage anyone with an interest in science to read this book, or at least to realize the book’s importance in the scientific community.”<span id=\"more-757\"></span></p>\n<p>“The discovery of the structure by Crick and Watson, with all its biological implications, has been one of the major scientific events of this century.” When Sir Lawrence Bragg wrote this for the foreword, he had no idea how influential this event would actually be for scientific progress even decades later. Following this major scientific event, deoxyribonucleic acid, or DNA, has begun to be commonly revered as “the blueprint of life,” further highlighting its significance. With newfound knowledge of the structure of DNA, our understanding of this macromolecule has been essential for progress in many scientific and medical fields. With the great advancements facilitated by this finding, many people have begun to overlook the elaborate scientific process that was necessary to bring the fields of genetics and molecular biology to where they are today.</p>\n<p><i><span style=\"font-weight:400\">The Double Helix</span></i><span style=\"font-weight:400\"> tells the story of the famed discovery of the structure of DNA. This book is particularly enticing because it describes the whole process from the perspective of James D. Watson, of the ‘Watson and Crick’ most of us learned about in high school biology. It is not just a chronological history of their contribution to science, but a personal interpretation of everything that happened from Watson’s 1950 arrival in Europe to the 1953 publication of “Molecular Structure of Nucleic Acids” in </span><i><span style=\"font-weight:400\">Nature</span></i><span style=\"font-weight:400\">. As well as elaborating the historic discovery of DNA’s molecular structure, this book exemplifies the views and opinions of an American scientist living in England in the mid-twentieth century, exposing much of the laboratory politics that still exist today.</span></p>\n<p><h4>A Personal Account</h4></p>\n<p><span style=\"font-weight:400\">In 1951, James Dewey Watson, an American who had recently earned a Ph.D. in Zoology, joined the Cavendish Laboratory at Cambridge University with the hopes of discovering the structure of DNA. There, he met Francis Crick, a British scientist “who occasionally did experiments but more often was immersed in the theories.”</span></p>\n<p><span style=\"font-weight:400\">A testament to the fact that this is a </span><i><span style=\"font-weight:400\">personal</span></i><span style=\"font-weight:400\"> account, Watson describes Crick as loud, boisterous, and “enormously excited.” Just like in anyone’s own account, Watson’s opinions and biases shine through in </span><i><span style=\"font-weight:400\">The Double Helix</span></i><span style=\"font-weight:400\">.</span></p>\n<p><span style=\"font-weight:400\">These biases come to light again in his utterly frank descriptions of Rosalind Franklin. We know now that Franklin’s X-ray diffraction photos were crucial for Watson and Crick to verify the double helical structure of DNA, but what was Watson’s opinion of her?</span></p>\n<p><span style=\"font-weight:400\">The first indication of what Watson and Crick thought of Franklin was that they called her “Rosy”, a name meant to establish their superiority, when she wasn’t around. Even Maurice Wilkins, Franklin’s supervisor, joined Watson and Crick in depreciating her abilities.</span></p>\n<p style=\"padding-left:30px\">I suspect that in the beginning Maurice hoped that Rosy would calm down. Yet mere inspection suggested that she would not easily bend. By choice she did not emphasize her feminine qualities. Though her features were strong, she was not unattractive and might have been quite stunning had she taken even a mild interest in clothes… There was never lipstick to contrast with her straight black hair, while at the age of thirty-one her dresses showed all the imagination of English bluestocking adolescents… Clearly Rosy had to go or be put in her place… given her belligerent moods, it would be very difficult for Maurice to maintain a dominant position that would allow him to think unhindered about DNA.</p>\n<p>Despite this clearly sexist view of her, it becomes apparent that Watson, Crick, and Wilkins are simply intimidated by this strong and determined personality in a woman.</p>\n<p><span style=\"font-weight:400\">These opinions of Franklin were likely, in part, due to social norms. Throughout the book, Watson frequently alludes to the expectations in British society. In England, he frequently attended social gatherings that allowed him to interact with experts in his field, something he evidently did not participate in in the U.S.</span></p>\n<p><span style=\"font-weight:400\">“It was my first experience with the high life, associated in my mind with decaying European aristocracy. An important truth was slowly entering my head: a scientist’s life might be interesting socially as well as intellectually.”</span></p>\n<p><span style=\"font-weight:400\">In addition, he illustrates how important it was to look cleaned up in British society. When Odile, Crick’s wife, first met him, she “had told Francis that a bald American was coming to work in the lab.”</span></p>\n<p><span style=\"font-weight:400\">With these insights into the daily interactions and societal expectations, this novel provides an interesting look into 1950s England through the eyes of a young American scientist.</span></p>\n<p><h4>As a Scientist</h4></p>\n<p><span style=\"font-weight:400\">In addition to providing an inside view of British society, another fascinating aspect of this book is that it provides present-day scientists, like myself, with insight into one of the most important scientific discoveries of the last century. As a student in a scientific discipline, I am very aware of the structure of DNA and its function in genetics. It is incredibly exciting to read the story of their scientific journey and put the pieces together along with them.</span></p>\n<p><span style=\"font-weight:400\">While reading this book, I found myself reasoning through their logic with them. At some point during their time in the lab, Dr. Linus Pauling, a Nobel Prize winning chemist who was also working on the structure of DNA, proposed a triple helical structure. The suggested model had the phosphate backbone in the center of the axis, with the nucleotide bases sticking out. I remember reading this and thinking, “The phosphate backbone can’t be in the middle! The phosphates are negative; they’d repel each other!” Today, this is an obvious flaw with the triple helix model. At the time, though, this was something scientists had to figure out for themselves.</span></p>\n<p><span style=\"font-weight:400\">Today, many of the questions they had regarding DNA’s structure have answers that would be obvious to present-day scientists, but at the time, this was a puzzle they had to solve. It is, in every sense of the word, </span><i><span style=\"font-weight:400\">fun</span></i><span style=\"font-weight:400\"> to read along and put the pieces of the puzzle together along with them, already knowing the final answer.</span></p>\n<p><span style=\"font-weight:400\">Looking back on Watson and Crick’s deduction of this critical feature of DNA will resonate with modern-day scientists. We still feel the pressure they felt to publish before someone beats us to it; we still assess the validity of other publications in our field and use them to build on our own hypotheses; we still work for months or years to answer a question that we’re not sure we can answer; and we still come up with the wrong answer from time to time, but keep trying regardless.</span></p>\n<p><span style=\"font-weight:400\">In short, </span><i><span style=\"font-weight:400\">The Double Helix</span></i><span style=\"font-weight:400\">, by James D. Watson, is a stimulating account of the discovery of DNA that sheds light on both the social climate of mid-twentieth century England and the scientific process that led to one of the greatest discoveries of the past century.</span></p>\n</div>",
        "tag": "Genetics"
    },
    "article_3": {
        "title": "Understanding the Tumultuous Trajectory of a Concept in The Gene",
        "author": "Daniel Erenstein, Neurobiology, Physiology, and Behavior, ‘19",
        "date": "03/14/2018",
        "body": "<div class=\"post-content\">\n\n<p>Author’s Note: <span style=\"font-weight: 400\">In my Writing in Science (UWP 104E) course, Dr. Brenda Rinard assigned us a review of a classic book in science. My interests in social history and the genetics of disease inspired me to read Siddhartha Mukherjee’s </span><i><span style=\"font-weight: 400\">The Gene: An Intimate History</span></i><span style=\"font-weight: 400\">. The following book review of </span><i><span style=\"font-weight: 400\">The Gene</span></i><span style=\"font-weight: 400\"> is intended for undergraduate biology majors at UC Davis and beyond. I wrote this review to persuade my peers of the book’s instructional and thought-provoking value. My hope, too, is that readers of this review are encouraged by the pursuit of knowledge presented in </span><i><span style=\"font-weight: 400\">The Gene</span></i><span style=\"font-weight: 400\">’s stories</span> <span style=\"font-weight: 400\">to transform their passion for science into future innovations.</span></p>\n<p><span id=\"more-1590\"></span></p>\n<p><span style=\"font-weight: 400\">It has puzzled the world’s greatest minds – from Aristotle and Plato to Charles Darwin and Gregor Mendel – and dramatically altered the course of science and human history. Its discovery opened the door for unparalleled innovation in all fields of biology, evolution more than any other. Today, it feeds us with growing curiosity and optimism about the promising future of health and medicine. I am, of course, referring to the gene, the unit of hereditary information that directs reproduction, development, and our cells’ everyday activities. The quest to understand the gene and its inner workings is fundamentally a quest to understand ourselves – and everything that makes us who we are. </span></p>\n<p><span style=\"font-weight: 400\">Dr. Siddhartha Mukherjee, assistant professor of medicine and cancer physician at Columbia University, remarkably tackles this challenge in his influential book, </span><i><span style=\"font-weight: 400\">The Gene: An Intimate History</span></i><span style=\"font-weight: 400\">, published in 2016. </span><i><span style=\"font-weight: 400\">The Gene </span></i><span style=\"font-weight: 400\">follows Mukherjee’s first book, </span><i><span style=\"font-weight: 400\">The Emperor of All Maladies: A Biography of Cancer</span></i><span style=\"font-weight: 400\">, which presents a groundbreaking understanding of cancer and the mechanisms that cause it. In his second book, woven into Mukherjee’s story about genetics and heredity is a chilling history of scientific influence on social movements. Throughout </span><i><span style=\"font-weight: 400\">The Gene</span></i><span style=\"font-weight: 400\">, Mukherjee situates a potent personal narrative about mental illness as his motivation for writing this book. He is on a journey towards understanding his family’s own genetic history, riddled with “various unravelings of the mind.” Undergraduate students majoring in biology should read Mukherjee’s book because it serves as a compelling, persuasive reminder of the gene’s foundational nature in biology and of the power that science holds to achieve both good and bad.</span></p>\n<p><i><span style=\"font-weight: 400\">The Gene </span></i><span style=\"font-weight: 400\">is divided into five parts of approximately equal length, but half of the book’s content is devoted to a discussion of the future of genetics. The first three parts of the book describe the fundamental scientific findings of genetics. The book begins with Pythagoras, who in the sixth century B.C. developed the first theory to describe inheritance. Pythagoras’ theory was, unsurprisingly, a male-centered view of heredity. Aristotle, to his credit, suggested that women as well as men contributed to the heredity of their offspring. Invisible to the world of science, the gene eluded discovery for over two thousand years until Mendel’s pea plants finally revealed nature’s little secret—the transfer of genetic information contained in genes from generation to generation. Mendel’s findings were the missing piece in Darwin’s theory of evolution, but were otherwise lost on the public’s eyes and ears until nearly fifty years later. The rediscovery of Mendel spurred a renaissance in biology and the study of the gene, as Thomas Morgan’s fruit fly experiments; Rosalind Franklin, James Watson, and Francis Crick’s discovery of DNA’s double helix structure; and the Human Genome Project all followed during “the century of the gene.” Over time, molded to fit political and religious ideologies by a society struggling to understand the science of itself, these advancements were used to justify some of the darkest events in all of human history – from the American eugenics movement, which claimed Carrie Buck as its first victim of state-sponsored sterilization, to the Holocaust in Nazi Germany.</span></p>\n<p><span style=\"font-weight: 400\">The second half of </span><i><span style=\"font-weight: 400\">The Gene </span></i><span style=\"font-weight: 400\">confronts the questions of our time, evaluating the interactions of genetics with race, sexuality, faith, intelligence, character, and ethics. Should we use genetic technologies in the treatment of disease if it means understanding our code and then altering it? Where do we draw the line between improving society with science and campaigning for an unattainable perfection? After all, the mechanism of evolution by natural selection relies on differences – on variability in genotype and diversity in phenotype. Is our genetic code meant to be tampered with before we fully understand the effects of our actions? These unanswered questions are addressed by Mukherjee’s analysis of genetics throughout. Mukherjee does not back down from a discussion on issues of bioethics, a topic very few are willing to cover with the level of breadth that he does in the book.</span></p>\n<p><span style=\"font-weight: 400\">The value of Mukherjee’s unique narrative can be truly discovered in its ability to endow a discussion of genetics with a level of personality often absent from this type of genre. Two of Mukherjee’s uncles suffered from mental illnesses, one from schizophrenia and the other from bipolar disorder, which led to their premature demise. In his study of genetics, Mukherjee realizes that a portion of the genetic information that generated mental illness in his relatives might be an intrinsic characteristic within himself. Mukherjee’s realization adds to the book a degree of emotion that reminds its readers of the proximity of genetics to their own lives. </span></p>\n<p><span style=\"font-weight: 400\">For undergraduate biology students, a group to which I belong, this book provides readers with a quick guide to college-level genetics. Indeed, instructors of genetics courses employ this book in their teaching, despite its unconventional narrative approach to science instruction. To characterize the book as a textbook-like summary of scientific research in my review, however, would be massively unfair to Mukherjee’s efforts. Mukherjee bestows the most influential geneticists of all time with character, describing in detail their flaws and their failures, not just their scientific successes. Along the way, we see how geneticists, some with good intentions, have elevated certain aspects of their findings to promote ghastly technologies. It’s a cautionary tale: genetics has immense potential to improve the world, but in our efforts towards improvement we might shift the trajectory of humans in unexpected ways.</span></p>\n<p><span style=\"font-weight: 400\">Anyone can summarize the history of genetics; open any introductory university-level textbook on genetics and the contents will be filled with a discussion of scientific findings from Mendel, Darwin, Morgan, and the motley crew. What Mukherjee does so poignantly is address the applications of genetics to the future of humanity, discussing unique questions that we will grapple with in cell biology, evolution and ecology, and health and medicine for decades to come. This makes it an extremely worthwhile read for undergraduate biology students, who will be contending with the implications of cutting-edge genetic technologies for the entirety of their careers in science.</span></p>\n</div>",
        "tag": "Genetics"
    }
}