{
    "title": "Mitofusin 2 as a Mammalian ER-Mitochondria Tether? A Review",
    "author": "No author found",
    "date": "10/21/2016",
    "body": "<div class=\"post-content\">\n<p>By Lauren Uchiyama, Biochemistry and Molecular Biology, ’17</p>\n<p>Author’s Note:</p>\n<p style=\"padding-left:30px\"><span style=\"font-weight:400\">“I chose to write this piece to familiarize myself with the most recent scientific literature on Mitofusin 2 for my UWP104E Writing in Science class. I was preparing to apply for the Undergraduate Research Center Provost Undergraduate Fellowship and felt this would be a good way to inform myself about a protein related to my own undergraduate project in Jodi Nunnari’s lab.  I was puzzled that different experiments could lead to such conflicting findings on the same issue; thus, writing this review was an invaluable learning experience for me as both an undergraduate student and scientist.”</span></p>\n<p style=\"padding-left:30px\"><span id=\"more-883\"></span></p>\n<p><span style=\"font-weight:400\">In mammalian cells, mitochondria are not only essential to energy production in the form of ATP, but they also play regulatory roles in overall metabolism and cell component recycling.  Neurodegenerative diseases such as Alzheimer’s and Parkinson’s have previously been linked to defects in mitochondria morphology, hinting that mitochondrial form greatly affects both cell homeostasis and mitochondrial function</span><span style=\"font-weight:400\">1</span><span style=\"font-weight:400\">.   Mitochondria maintain their function by ensuring proper mitochondrial DNA (mtDNA) distribution throughout the mitochondrial network. Interestingly, mitochondria have their own genome encoding 13 proteins essential for cellular respiration, as well as 22 tRNAs and 2 rRNAs</span><span style=\"font-weight:400\">2</span><span style=\"font-weight:400\">.  The distribution of this mtDNA is maintained by balanced fusion and fission of the mitochondrial membranes;</span><span style=\"font-weight:400\">2</span><span style=\"font-weight:400\"> moreover, recent data has shown that mtDNA synthesis precedes endoplasmic reticulum-mediated mitochondrial division (ERMD), suggesting that mtDNA biogenesis plays a role in maintaining mitochondria morphology</span><span style=\"font-weight:400\">3,4</span><span style=\"font-weight:400\">.  Additionally, these ER-mitochondria contact sites prove to not only be essential for mtDNA synthesis, but also for lipid and calcium exchange</span><span style=\"font-weight:400\">5,7</span><span style=\"font-weight:400\">. </span></p>\n<p><span style=\"font-weight:400\">Enzymes required for phospholipid biogenesis are enriched at these contact sites, where a fraction of precursors, such as phosphotidylcholine and phosphatidylserine, are imported from the ER to the mitochondria inner membrane for modification into various lipids crucial for cellular function</span><span style=\"font-weight:400\">5,6</span><span style=\"font-weight:400\">.  Additionally, calcium import from the ER to the mitochondria is key for processes that require Ca</span><span style=\"font-weight:400\">2+</span><span style=\"font-weight:400\"> binding, such as mitochondria motility, apoptotic signaling and energy production cascades</span><span style=\"font-weight:400\">7,8</span><span style=\"font-weight:400\">.</span></p>\n<p><span style=\"font-weight:400\">Without these ER-mitochondria contact sites, both mitochondrial and cellular function are disrupted.</span><span style=\"font-weight:400\">2</span><span style=\"font-weight:400\">  From a clinical view, abnormal mitochondria morphology, lipid metabolism and calcium homeostasis are cellular phenotypes present in Alzheimer’s patients</span><span style=\"font-weight:400\">1</span><span style=\"font-weight:400\">. Thus, a structure that tethers the two organelles together is essential for preserving overall cellular and bodily function. </span></p>\n<p><span style=\"font-weight:400\">In yeast, the ER and mitochondria are tethered by the ER-mitochondrial encounter structure (ERMES), a tetrameric complex that facilitates various biological processes between the two organelles</span><span style=\"font-weight:400\">9</span><span style=\"font-weight:400\">.  Although the discovery of ERMES provided great insight on contact sites in yeast, the proteins composing ERMES do not have mammalian orthologs.  This lack of mammalian orthologs caused many scientists to look to other proteins that have potential tethering ability.  Two potential candidates, mammalian proteins Mitofusin 1 and Mitofusin 2 (MFN1, MFN2), 80% homologous dynamin-related GTPases, facilitate outer mitochondrial membrane fusion to maintain proper morphology and mtDNA distribution</span><span style=\"font-weight:400\">2,10</span><span style=\"font-weight:400\">.  Because these proteins have the ability to connect one mitochondria to another, they were identified as tethering candidates, and their functions became subject to further investigation</span><span style=\"font-weight:400\">11</span><span style=\"font-weight:400\">. </span></p>\n<p><h4>Mitofusin 2 Proposed as an Er-Mitochondria Tethering Agent Through Light Microscopy</h4></p>\n<p><span style=\"font-weight:400\">Subsequently, de Brito and Scorrano proposed Mitofusin 2, specifically, as an ER-mitochondria tether based on light microscopy data suggesting decreased mitochondria-ER contacts in MFN2 KO mouse embryonic fibroblast cells (MEFs).  Scrutiny of the enrichment of MFN2 at mitochondria associated membranes (MAMs) on the ER by immunofluorescence analysis in these cells suggested that the amount of ER-mitochondria association was reduced in MFN2 KO cells, but not MFN1 KO cells</span><span style=\"font-weight:400\">11</span><span style=\"font-weight:400\">.  This group also determined that 59% of total MFN2 in the cell was present at MAM.  To observe the extent of MFN2’s role on each organelle’s tethering capability, they synthesized a MFN2 mutant restricted to the mitochondria membrane (MFN2</span><span style=\"font-weight:400\">ActA</span><span style=\"font-weight:400\">).  While MFN2</span><span style=\"font-weight:400\">ActA</span><span style=\"font-weight:400\"> restored mitochondria morphology and not ER tethering ability, expressing a MFN2 mutant restricted to the ER membrane (MFN2</span><span style=\"font-weight:400\">cb5</span><span style=\"font-weight:400\">) restored ER morphology and tethering, but not that of the mitochondria</span><span style=\"font-weight:400\">11</span><span style=\"font-weight:400\">.  Together, these data suggest that MFN2 is embedded at the ER surface and is a mammalian ER-mitochondria tethering agent</span><span style=\"font-weight:400\">11</span><span style=\"font-weight:400\">.  Critics, however, suggested further investigation on what happens to these contact sites over time in the absence of MFN2, as not all ER-mitochondria contacts give rise to mitochondria division and chemical transport</span><span style=\"font-weight:400\">14</span><span style=\"font-weight:400\">.  Additionally, light microscopy only indicates colocalization (points of overlapping fluorescence) and cannot prove or disprove physical interactions.  Thus, in order to accept this proposal these critics called for  more data quantification with higher resolution microscopy</span><span style=\"font-weight:400\">12,13</span><span style=\"font-weight:400\">.</span></p>\n<p><h4>Mitofusin 2 Decreases Tethering by Electron Microscopy</h4></p>\n<p><span style=\"font-weight:400\">Following this publication, Cosson et al. quantified more data and used higher resolution electron microscopy (EM) to observe increased ER mitochondria contacts in MFN2 KO MEF cells, thereby contradicting the previous light microscopy data</span><span style=\"font-weight:400\">12</span><span style=\"font-weight:400\">.  Whereas light microscopy’s resolution is limited to observing the whole cell in tens of micrometers, electron microscopy allows scrutiny of one individual contact site within hundreds of nanometers.  Observation of these cells via EM indicated that WT MEF cells had approximately 50% fewer mitochondria membranes juxtaposed to the ER than that of MFN2 KO MEF cells: this group speculates that the differences in their data and that of the previous group were due to microscope resolution</span><span style=\"font-weight:400\">12</span><span style=\"font-weight:400\">.  Additionally, when over-expressing MFN2 protein levels, these scientists observed a decreased number of ER-mitochondria contacts; together, these data provide high resolution, quantitative evidence that Mitofusin 2 is not a tether between the ER and mitochondria, and that Mitofusin 2 actually decreases their association</span><span style=\"font-weight:400\">12</span><span style=\"font-weight:400\">.  Because this study provided contradicting evidence for a previously accepted model, there remained a need for a third party to verify or dismiss these findings. </span></p>\n<p><h4>Negative Regulation of Er-mitochondria contact sites via Mitofusin 2</h4></p>\n<p><span style=\"font-weight:400\">Filadi et al. investigated the discrepancy between the two groups’ opposing findings and repeated experiments in both confocal and electron microscopy. After duplicating both experiments and reaching the same opposing conclusions as the previous two groups, they determined that the discrepancy lies within electron microscopy’s 80x more magnification, making EM more suitable for observing the mitochondria outer membrane perimeter</span><span style=\"font-weight:400\">13</span><span style=\"font-weight:400\">.  By quantifying the data via confocal microscopy in a way that accounts for this difference, they determined that cells lacking MFN2 actually have increased overlapping ER and mitochondria perimeter, supporting Cosson et al.’s electron microscopy data.  To rigorously test the idea that MFN2 is not a tether, contact stability—as opposed to number of contacts—was measured over time in the absence of MFN2 via confocal microscopy.  Because overlapping fluorescence may occur randomly, and only a subset of ER-mitochondria contacts persist and give rise to division or chemical import, measuring contact stability indicates whether these functions can still occur normally within cells lacking MFN2 protein.  Ultimately, the stability of these contact sites was unaffected by the presence or absence of MFN2, negating MFN2 as a tethering agent</span><span style=\"font-weight:400\">13</span><span style=\"font-weight:400\">.  To that end, this group attributes the contrasting findings to differences in biochemical techniques, as they both used light microscopy to come to opposite conclusions</span><span style=\"font-weight:400\">14</span><span style=\"font-weight:400\">. </span></p>\n<p><h4>Critical reappraisal arguing Mitofusin 2 is an Er-mitochondria tether</h4></p>\n<p><span style=\"font-weight:400\">In response to Cosson et al. and Filadi et al., Scoranno’s group recently published exhaustive data using novel biochemical and cellular techniques to demonstrate that Mitofusin 2 is in fact an ER-mitochondria tether</span><span style=\"font-weight:400\">14</span><span style=\"font-weight:400\">.  After considering the differences in data quantification, this group developed a new system to evaluate contact sites: they considered both the distance between the ER and mitochondria and overlapping perimeters.  They report that this newly quantified data still supports the idea that MFN2 KO cells have reduced contacts.  To further test whether MFN2 is a tether, they used a dimerization-dependent fluorescent marker that will only fluoresce if two molecules targeted to different areas of the cell are in close proximity.  From these experiments, it was determined that cells lacking MFN2 have reduced fluorescence, again supporting their previous conclusion that Mitofusin 2 is an ER-mitochondria tether.  They ascribe the mismatch in experimental findings to methods of cell culture, stating that if cells become too confluent on a petri dish, it can affect mitochondria calcium reuptake and tethering ability</span><span style=\"font-weight:400\">14</span><span style=\"font-weight:400\">.  Scrutiny of previous studies on calcium transfer, as well as future studies exploring not only Mitofusin 2, but also other proteins active at contact sites, will help validate MFN2 as a tether and identify other potential tethering agents necessary for cellular function.  </span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Area-Gomez, E. et al. Upregulated function of mitochondria-associated ER membranes in Alzheimer disease. </span><i><span style=\"font-weight:400\">The EMBO Journal</span></i> <h4>31</h4><span style=\"font-weight:400\">, 4106–4123 (2012).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Vidoni, S., Zanna, C., Rugolo, M., Sarzi, E., &amp; Lenaers, G. Why Mitochondria Must Fuse to Maintain Their Genome Integrity. </span><i><span style=\"font-weight:400\">Antioxidants &amp; Redox Signaling</span></i> <h4>19</h4><span style=\"font-weight:400\">, 379–388 (2013).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Friedman, J. R., Lackner, L. L., West, M., DiBenedetto, J. R., Nunnari, J., &amp; Voeltz, G. K. ER Tubules Mark Sites of Mitochondrial Division. </span><i><span style=\"font-weight:400\">Science </span></i><h4>334</h4><span style=\"font-weight:400\">, 358–362 (2011).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Lewis, S.C., Uchiyama, L.F., and JM Nunnari. ER-mitochondria contacts couple mtDNA synthesis with mitochondrial division in human cells.</span><i><span style=\"font-weight:400\"> Science</span></i> <h4>353</h4><span style=\"font-weight:400\"> (2016).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Rusiñol, AE, Cui, Z, Chen, MH and Vance JE. A unique mitochondria-associated membrane fraction from rat liver has a high capacity for lipid synthesis and contains pre-Golgi secretory proteins including nascent lipoproteins. </span><i><span style=\"font-weight:400\">J Biol Chem</span></i> <h4>269</h4><span style=\"font-weight:400\"> (44), 27494-27502 (1994).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Osman C, Voelker DR, Langer T. Making heads or tails of phospholipids in mitochondria. </span><i><span style=\"font-weight:400\">The Journal of Cell Biology</span></i> <h4>192</h4><span style=\"font-weight:400\">, 7-16 (2011).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Saotome M, Safiulina D, Szabadkai G, et al. Bidirectional Ca</span><span style=\"font-weight:400\">2+</span><span style=\"font-weight:400\">-dependent control of mitochondrial dynamics by the Miro GTPase. </span><i><span style=\"font-weight:400\">Proceedings of the National Academy of Sciences of the United States of America</span></i> <h4>105</h4><span style=\"font-weight:400\">, 20728-20733 (2008).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Giorgi C, Ito K, Lin HK, Santangelo C, Wieckowski MR, Lebiedzinska M, et al. PML regulates apoptosis at endoplasmic reticulum by modulating calcium release. </span><i><span style=\"font-weight:400\">Science </span></i><h4>330</h4><span style=\"font-weight:400\">, 1247–1251 (2010).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Kornmann, B., Currie, E., Collins, S.R., Schuldiner, M., Nunnari, J., Weissman J.S., &amp; Walter P. An ER-mitochondria tethering complex revealed by a synthetic biology screen. </span><i><span style=\"font-weight:400\">Science</span></i> <h4>325</h4><span style=\"font-weight:400\">, 477–481 (2009).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Koshiba T, Detmer, S.A., Kaiser, J.T., Chen, H., McCaffery, J.M., &amp; Chan, D.C. Structural basis of mitochondrial tethering by mitofusin complexes. </span><i><span style=\"font-weight:400\">Science</span></i> <h4>305</h4><span style=\"font-weight:400\">, 858–862 (2004).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">de Brito, O.M. &amp; Scorrano, L. Mitofusin 2 tethers endoplasmic reticulum to mitochondria. </span><i><span style=\"font-weight:400\">Nature</span></i> <h4>456</h4><span style=\"font-weight:400\">, 605–610 (2008).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Cosson, P., Marchetti, A., Ravazzola, M., &amp; Orci, L. Mitofusin-2 Independent Juxtaposition of Endoplasmic Reticulum and Mitochondria: An Ultrastructural Study. </span><i><span style=\"font-weight:400\">PLoS ONE</span></i> <h4>7</h4><span style=\"font-weight:400\">,</span> <span style=\"font-weight:400\">E46293 (2012). </span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Filadi, R., Greotti, E., Turacchio, G., Luini, A., Pozzan, T., &amp; Pizzo, P. Mitofusin 2 ablation increases endoplasmic reticulum–mitochondria coupling. </span><i><span style=\"font-weight:400\">Proc. Natl Acad. Sci. USA</span></i> <h4>112</h4><span style=\"font-weight:400\">, E2174-E2181 (2015).</span></li>\n<li style=\"font-weight:400\"><span style=\"font-weight:400\">Naon, D. et al. Critical reappraisal confirms that Mitofusin 2 is an endoplasmic reticulum-mitochondria tether.  </span><i><span style=\"font-weight:400\">Proc. Natl Acad. Sci. USA</span></i><span style=\"font-weight:400\"> (2016).</span></li>\n</ol>\n</div>"
}