{
    "article_3": {
        "title": "A History of Vaccines and How they Combat Disease",
        "author": "Vishwanath Prathikanti, Political Science ‘23",
        "date": "02/28/2020",
        "body": "<div class=\"post-content\">\n\n<p><span style=\"font-weight: 400\"><h4>Author’s note</h4> The anti-vaccination movement has recently gained traction with many families across the nation and I wanted to tackle the idea of anti-vaccination and where it came from. I also wanted to see if there was any credit due to the anti-vaccinators and see if there was any truth to the idea that more vaccinations might be bad.</span></p>\n<p><span style=\"font-weight: 400\">In April 2019, public health officials declared a measles outbreak in Los Angeles. To many, this sounded almost absurd; measles was eradicated in the United States in 2000 [4]. The outbreak highlighted the severity of a movement that many had declared irrelevant: the anti-vaccination movement. In light of this event, many had to question: what is the anti-vaccination movement? When did it begin? Is there any truth to the movement?</span></p>\n<p><span style=\"font-weight: 400\">To understand the anti-vaccination movement, one must first understand vaccines and their history. Centers for Disease Control and Prevention (CDC) defines a vaccination as, “a product that stimulates a person’s immune system to produce immunity to a specific disease, protecting the person from that disease.” [1]. The human immune system uses white blood cells to fight infections in the body; specifically, there are three types of white blood cells that work together to fight infections: macrophages, B-lymphocytes and T-lymphocytes [2]. When a cell becomes infected or dies, it releases a chemical that attracts macrophages, which will engulf and degrade the cell. If the cell was damaged or died due to a virus or bacteria, the macrophage will leave behind antigens, which are recognized by the immune system as harmful [10]. When the immune system recognizes the antigens, B-lymphocytes will produce antibodies to attack the antigens and T-lymphocytes will attack cells in the body that have been infected by the identified antigen. After the infection is dealt with, the immune system will create memory cells that act immediately if the body encounters the same germ again. Vaccines work by imitating an infection; they do not cause illness but they will stimulate the production of T-lymphocytes, B-lymphocytes and memory cells to fight the disease in the future. Most vaccines require multiple doses to ensure full immunity, and how frequent these dosages are required depends on the vaccine [2]. </span></p>\n<p><span style=\"font-weight: 400\">Our knowledge of vaccines has not always been as vast as it is today. Evidence suggests that the earliest form of inoculation was in China during the late 1600s when emperor K’ang Hsi had his children inoculated after surviving smallpox (the process involved grinding smallpox scabs and inhaling them) [5]. The practice of vaccination has grown considerably since then, becoming vastly popular in the West by the 17th century. In 1853, Britain passed a law that made it mandatory for citizens to receive a smallpox vaccination and in 1855, Massachusetts passed the first U.S. law mandating vaccination for smallpox, allowing vaccinations to grow and develop. </span></p>\n<p><span style=\"font-weight: 400\">In the late 20th century, research on the negative effects of vaccines started to emerge. A 1995 study published in </span><i><span style=\"font-weight: 400\">The Lancet</span></i><span style=\"font-weight: 400\"> linked the measles-mumps-rubella (MMR) vaccine with bowel disease. Wakefield, a gastroenterologist and researcher in the study, went on to further speculate that persistent infection with the vaccine caused disruption of the intestinal tissue that could lead to autism. This led to the study that would capture the attention of parents for decades to come. In 1998, Wakefield and his colleagues published a case series study in which, out of 12 children who had recently been administered their MMR vaccine, eight had the measles virus in their digestive system and were demonstrating symptoms for autism. Wakefield then went on to claim that the combined vaccination led to this, and advocated instead to adopt single-antigen vaccinations as opposed to combined MMR vaccines [3]. He did not, however, list how he came to this conclusion, saying “the combined measles, mumps, and rubella vaccine (rather than monovalent measles vaccine) has been implicated” [3].</span></p>\n<p><span style=\"font-weight: 400\">The link between autism and the MMR vaccination was studied intensively over the next few years, and no reputable study ever found a similar link. Additionally, a study published in </span><i><span style=\"font-weight: 400\">The Journal of Pediatrics</span></i><span style=\"font-weight: 400\">, while acknowledging a slightly lower than average antibody count when the combined vaccination was employed, stated that there was no significant reason why single antigen vaccinations should be favored over combined vaccinations. The lower antibody count was deemed irrelevant in light of the fact that failure of the vaccine was extremely rare in fully immunized children [7]. In 2010, </span><i><span style=\"font-weight: 400\">The Lancet</span></i><span style=\"font-weight: 400\"> formally retracted the paper, and three months later, Britain’s General Medical Council banned Wakefield from practicing medicine in Britain. Finally, in 2011, it was revealed that Wakefield had falsified most of his data; in his study, he reported eight children developed symptoms of autism when in reality, there were at most two cases. In addition, two of the children had developmental delays that were not mentioned in the final published work [3].</span></p>\n<p><span style=\"font-weight: 400\">Despite the study being completely discredited by the scientific community, the damage to society had been done; after the Wakefield paper was published, vaccination rates dropped below 50 percent in some parts of London. Luckily, immunization rates drastically rose since then, with over 90 percent in the UK vaccinated in 2013, with BBC declaring a “universal recovery” [8]. Although vaccination rates are high, the US still faces about 60 cases of the measles every year, caused by international travelers who carry the disease [9]. While the spread of misinformation due to the Wakefield paper has mostly subsided, its legacy continues keeping a minority of children in the US unvaccinated and susceptible to antiquated and preventable diseases.</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Centers for Disease Control and Prevention “Immunization: the basics” </span><a href=\"https://www.cdc.gov/vaccines/vac-gen/imz-basics.htm\"><span style=\"font-weight: 400\">https://www.cdc.gov/vaccines/vac-gen/imz-basics.htm</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Centers for Disease Control and Prevention “Understanding how vaccines work” </span><a href=\"https://www.cdc.gov/vaccines/hcp/conversations/downloads/vacsafe-understand-color-office.pdf\"><span style=\"font-weight: 400\">https://www.cdc.gov/vaccines/hcp/conversations/downloads/vacsafe-understand-color-office.pdf</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">History of Vaccines “Do vaccines cause autism?” </span><a href=\"https://www.historyofvaccines.org/content/articles/do-vaccines-cause-autism\"><span style=\"font-weight: 400\">https://www.historyofvaccines.org/content/articles/do-vaccines-cause-autism</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Centers for Disease Control and Prevention “History of measles”  </span><a href=\"https://www.cdc.gov/measles/about/history.html\"><span style=\"font-weight: 400\">https://www.cdc.gov/measles/about/history.html</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">History of Vaccines “All timelines overview” </span><a href=\"https://www.historyofvaccines.org/timeline#EVT_1\"><span style=\"font-weight: 400\">https://www.historyofvaccines.org/timeline#EVT_1</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Wakefield A, et al. RETRACTED:—Ileal-lymphoid-nodular hyperplasia, non-specific colitis, and pervasive developmental disorder in children. Lancet. 1998; 351(9103): 637-641. </span><a href=\"https://www.thelancet.com/action/showPdf?pii=S0140-6736%2897%2911096-0\"><span style=\"font-weight: 400\">https://www.thelancet.com/action/showPdf?pii=S0140-6736%2897%2911096-0</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Heinz J. Schmitt, et al. “Primary vaccination of infants with diphtheria-tetanus-acellular pertussis–hepatitis B virus– inactivated polio virus and Haemophilus influenzae type b vaccines given as either separate or mixed injections.” The Journal of Pediatrics. 1999. </span><a href=\"https://www.sciencedirect.com/science/article/pii/S0022347600260885\"><span style=\"font-weight: 400\">https://www.sciencedirect.com/science/article/pii/S0022347600260885</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">BBC “Measles outbreak in maps and graphics” 2013. </span><a href=\"https://www.bbc.com/news/health-22277186\"><span style=\"font-weight: 400\">https://www.bbc.com/news/health-22277186</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">NPR “Fifteen Years After A Vaccine Scare, A Measles Epidemic” 2013. </span><a href=\"https://www.npr.org/sections/health-shots/2013/05/21/185801259/fifteen-years-after-a-vaccine-scare-a-measles-epidemic\"><span style=\"font-weight: 400\">https://www.npr.org/sections/health-shots/2013/05/21/185801259/fifteen-years-after-a-vaccine-scare-a-measles-epidemic</span></a></li>\n<li>Arizona State University “Macrophages” <a href=\"https://askabiologist.asu.edu/macrophage\">https://askabiologist.asu.edu/macrophage</a></li>\n</ol>\n</div>",
        "tag": "Science and Society"
    },
    "article_4": {
        "title": "Potential Need for a New Mobile Medical Clinic to Provide ACE-Related Care to the Sacramento County for At-Risk Pediatric Populations",
        "author": "Tara Allison, Biochemistry and Molecular Biology and Spanish ‘20",
        "date": "03/13/2020",
        "body": "<div class=\"post-content\">\n\n<p><span style=\"font-weight: 400\"><h4>Author’s Note</h4> I wrote this document as a UWP 102B assignment to evaluate the societal health care needs of Sacramento County, focusing on an upsetting mental health phenomenon, Adverse Childhood Events (ACEs). This review encompasses an in-depth analysis that illuminates the biological basis of ACEs and their connection to chronic health conditions in adulthood. This review further analyzes several Community Needs Assessments to ascertain that existing health care institutions</span><i><span style=\"font-weight: 400\"> do not</span></i><span style=\"font-weight: 400\">, in fact, provide the proper focus or volume of mental health and ACE-related treatment needed for Sacramento County. The multidisciplinary nature of this paper connects scientific data that suggest a widespread health problem to an effective solution that UC Davis can adopt as a university. My on-campus organization R.I.V.E.R. (Recognizing Illnesses Very Early and Responding) is making progress towards development of this solution, a mobile pediatric ACE clinic.</span></p>\n<p><h4>1. Introduction</h4></p>\n<p><span style=\"font-weight: 400\">This review explores the potential benefits of developing a new mobile pediatric medical clinic that serves the northwest region of Sacramento County through Adverse Childhood Events (ACEs) related care. First, this review provides evidence of the community health needs in Sacramento County, discussed in three sections: what patients need, what currently exists for them, and what they need that is not currently offered. Second, this review examines the correlation between ACEs and future chronic health issues. And finally, this review proposes a solution based on successful existing mobile clinic models and associated limitations. For the studies included in this review, various criteria and characteristics were considered or excluded to achieve an accurate assessment of the ACE-related risk experienced by individuals in Sacramento and Palo Alto. Individuals not primarily living in these specified regions were excluded from these studies.</span></p>\n<p><h4>2. Community Health Needs In Sacramento County</h4></p>\n<p><h4>2.a. What Patients Need</h4></p>\n<p><span style=\"font-weight: 400\">The northwest region of Sacramento specifically needs health care services for ACEs and primary care needs despite location and public transportation barriers and access to medical care regardless of insurance status. According to Table 5 of the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Community Health Needs Assessment</h4> <h4>of Sacramento County</h4><span style=\"font-weight: 400\">,</span><i><span style=\"font-weight: 400\">​</span></i> <span style=\"font-weight: 400\">the northwest region of Sacramento lacks many types of</span> <span style=\"font-weight: 400\">health care services. Specifically, this area needs additional mental and behavioral health care services, access to quality primary care, and resources for active living and healthy eating. Additional factors contributing to an underwhelming health care sufficiency are lack of safe and violence-free environments, deficiency of functional mechanisms such as public transportation, reduced services for injury and disease prevention management, and shortage of overall cultural competency [1]. This table also explicitly highlights that youth populations need more mental health and ACE services. For the remainder of this piece, ACE-care can be considered a “mental, behavioral, and substance-abuse” service as indicated by the table. </span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-2762 size-full\" decoding=\"async\" height=\"584\" sizes=\"(max-width: 1248px) 100vw, 1248px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1.jpg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-230x108.jpg 230w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-300x140.jpg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-350x164.jpg 350w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-480x225.jpg 480w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-768x359.jpg 768w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-830x388.jpg 830w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1-1024x479.jpg 1024w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-1.jpg 1248w\" width=\"1248\"/></p>\n<p><span style=\"font-weight: 400\">According to Table 20 of the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Community Health Needs Assessment of</h4><h4>Sacramento County,</h4><span style=\"font-weight: 400\">Sacramento</span><i><span style=\"font-weight: 400\">​</span></i> <span style=\"font-weight: 400\">County has higher rates of children in poverty and</span> <span style=\"font-weight: 400\">children with single parents than the California averages. The median household income is comparatively lower than the California average, and there is a higher rate of violent crimes and homicides in Sacramento than in California as well [1]. </span><span style=\"font-weight: 400\"><br/>\n</span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-2763 size-full\" decoding=\"async\" height=\"535\" sizes=\"(max-width: 691px) 100vw, 691px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-2.jpg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-2-230x178.jpg 230w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-2-300x232.jpg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-2-350x271.jpg 350w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-2-480x372.jpg 480w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-2.jpg 691w\" width=\"691\"/></p>\n<p><span style=\"font-weight: 400\">The </span><h4>2016</h4><span style=\"font-weight: 400\">​ </span><h4>Sacramento County Community Needs Assessment</h4><i><span style=\"font-weight: 400\">​</span></i><span style=\"font-weight: 400\">establishes that</span> <span style=\"font-weight: 400\">medically underserved areas are localized around several different zip codes in the Sacramento area. Within these regions, pediatric emergency department admission rates are 50 percent higher than county rates due to substance abuse, mental health issues, and asthma [2]. Among the zip codes listed, 95815 and 95841 appear again</span> <span style=\"font-weight: 400\">​</span><i><span style=\"font-weight: 400\">​</span></i><span style=\"font-weight: 400\">in the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Ucd Community Needs Health Assessment,</h4><i><span style=\"font-weight: 400\">​ </span></i><span style=\"font-weight: 400\">indicating that from 2016 to 2019 the same</span> <span style=\"font-weight: 400\">regions were consistently in need of improved health care services. This suggests that existing health care organizations are not sufficiently serving these communities.</span></p>\n<p><span style=\"font-weight: 400\">Table 19 of the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Ucd Community Needs Health Assessment</h4><span style=\"font-weight: 400\"> indicates varying amounts of clinical care providers in Sacramento County compared to the California average. It reports that portions of Sacramento are in a health professional shortage area (HPSA) for primary care and are generally considered medically underserved. However, the number of mental health providers, psychiatry providers, and primary care physicians is above the ratio for California overall. This may suggest that the location of these providers is potentially inequitable, creating a disparity across various regions of Sacramento by unevenly distributing providers. This disparity is demonstrated by the northwest Sacramento region, which </span><i><span style=\"font-weight: 400\">lacks</span></i><span style=\"font-weight: 400\"> adequate ​mental</span><i><span style=\"font-weight: 400\">​</span></i><span style=\"font-weight: 400\"> health and primary care provisions. </span><span style=\"font-weight: 400\"><br/>\n</span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-2764 size-full\" decoding=\"async\" height=\"592\" loading=\"lazy\" sizes=\"(max-width: 684px) 100vw, 684px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-3.jpg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-3-230x199.jpg 230w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-3-300x260.jpg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-3-350x303.jpg 350w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-3-480x415.jpg 480w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-3.jpg 684w\" width=\"684\"/></p>\n<p><h4>2.b. What Exists Currently</h4></p>\n<p><span style=\"font-weight: 400\">Interestingly, although Sacramento does not lack health care professionals for mental health services compared to the average California benchmark, quality of life indicates that Sacramento residents experience poorer mental and physical health than the average California resident. This suggests that distribution of such health care professionals is inadequate and that care is not being provided to enough regions. The </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Ucd Community Needs Health Assessment</h4><span style=\"font-weight: 400\"> demonstrates this very clearly with data describing existing health organizations. Sacramento County contains 281 existing health care organizations that provide a variety of services. Out of those 281 organizations, only 96 institutions, or 34 percent of them, provide access to mental, behavioral, or substance abuse services. Only 73 of 281 institutions, or 26 percent, provide access to quality primary care services. And only 81 of 281 institutions, or 29 percent, provide access to active living and healthy eating resources [1]. These institutions are distributed across all of Sacramento County, so the actual health care accessibility of specific communities varies. Thus, even though existing organizations are present in Sacramento to provide these services, they are not equitably distributed across the county or provided in a high enough volume to meet expansive geographical demands.</span></p>\n<p><span style=\"font-weight: 400\">As indicated by Table 5 of the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Community Health Needs Assessment</h4> <h4>of Sacramento County</h4><span style=\"font-weight: 400\">, additional factors such as quality of public transportation and safety of neighborhoods may also influence patient accessibility to health care [1]. Poorly developed public transportation and frequent crimes may create an environment that encourages potential patients to stay at home, even if they reside nearby a clinic or hospital. Thus, violent environments and reduced transportation combined with inequitably-distributed health care services equate to unmet health care demands. This data indicates that Sacramento may not be well-equipped to address its various medical needs across the county.</span></p>\n<p><span style=\"font-weight: 400\">It might make sense to conclude that any region containing a higher concentration of health care institutions for mental health should have adequate health care coverage in this category. However, this is not a completely valid assumption. The </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Ucd Community Needs Health Assessment</h4><span style=\"font-weight: 400\">reports surprising contrasts within particular zip codes. It demonstrates</span><span style=\"font-weight: 400\"> that some areas contain plenty of clinics that provide mental health, behavioral, and substance abuse services, yet these areas are still​​</span> <span style=\"font-weight: 400\">indicated as regions that are in significant</span> <span style=\"font-weight: 400\">need of those services. For example, within the zip code 95823, 8 of 21 health care institutions provide mental health services in that area. However, according to the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Ucd Community Needs Health Assessment</h4><span style=\"font-weight: 400\">,</span> <span style=\"font-weight: 400\">the zip code 95823 resides in a region that still</span> <span style=\"font-weight: 400\">​</span><i><span style=\"font-weight: 400\">​</span></i><span style=\"font-weight: 400\">lacks adequate mental health services [1]. Despite that almost half of the health care organizations within 95823 provide mental health services, there is still a demonstrated need for higher volume of service or improved focus on mental health care within community clinics. This data further demonstrates that existing health care organizations are not meeting patients’ needs and could suggest that existing clinics do not provide the correct types of services or adequate volume of care required for the community.</span></p>\n<p><h4>2.c. What is Lacking</h4></p>\n<p><span style=\"font-weight: 400\">There are three primary issues that the northwest region of Sacramento is experiencing. These include health care insurance denial from current providers, location and public transportation barriers to attain proper health care, and lack of primary care access and ACE-related care.</span></p>\n<p><span style=\"font-weight: 400\">Despite the various health organizations available, the northwest portion of Sacramento still has three unaddressed significant health care needs. In order to address all three issues, a proposal to develop a new pediatric mobile clinic should be considered. To address insurance barriers, the new clinic will provide free services to all patients regardless of insurance status. To address location challenges, the clinic will function in a large mobile vehicle equipped for medical care providers. Not only can new patient locations be reached, but multiple regions can be served by this clinic. And finally, the mobile clinic will provide services to address primary care and ACE-related care needs. </span></p>\n<p><h4>3. Correlation Between Adverse Childhood Events and Chronic Mental,</h4><h4>Behavioral, and Physical Health Issues</h4></p>\n<p><span style=\"font-weight: 400\">The Center​ for Disease Control and Prevention​</span> <span style=\"font-weight: 400\">defines ACEs as mentally and emotionally traumatic experiences that affect adolescents before the age of 18. These traumatic experiences can exist in many forms. Some examples include growing up in a household with family members who abuse substances, have mental health problems, are incarcerated, or divorced. Such experiences can undermine children’s sense of stability and safety while simultaneously interfering with their ability to bond with family or friends [3]. Many years of seminal research in this topic demonstrate a myriad of connections​ between ACEs and chronic health conditions, unsafe​ health behaviors, and premature death. This discussion will utilize research older than two years ago that is foundational to these health correlations. </span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-2765 size-full\" decoding=\"async\" height=\"512\" loading=\"lazy\" sizes=\"(max-width: 844px) 100vw, 844px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4.jpg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4-230x140.jpg 230w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4-300x182.jpg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4-350x212.jpg 350w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4-480x291.jpg 480w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4-768x466.jpg 768w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4-830x504.jpg 830w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-4.jpg 844w\" width=\"844\"/></p>\n<p><h4>3.a. Chronic Health Issues</h4></p>\n<p><span style=\"font-weight: 400\">Chronic health conditions such as autoimmune disease, cancer, chronic obstructive pulmonary disease (COPD), frequent headaches, ischemic heart disease (IHD), prescription drug usage, and liver disease have been proven to result from individuals plagued by ACE-related trauma [4, 5, 6, 7, 8, 9]. Dube and colleagues demonstrate that traumatic events during adolescence correlate with an increased probability of autoimmune disease hospitalization during adulthood [4]. In addition, Ports et al. establish a strong correlation between ACEs and exposure to modifiable cancer risks such as alcohol, chronic inflammation, obesity, UV radiation, and environmental carcinogens. Additionally, this study suggests that addressing ACEs may induce early cancer prevention [5]. Cunningham and colleagues study the correlation between COPD and ACEs such as verbal and sexual abuse, parental separation or divorce, observation of substance-abusing family members, and domestic violence. Their results indicated a higher chance of developing COPD if one or more of these ACEs were experienced in women specifically [6]. Another study by Anda and colleagues studied the relationship between the prevalence of headaches and migraines and the presence of ACEs. The results indicated that, in adulthood, there was a higher frequency of headaches or migraines if the subject had a higher ACE risk score. Subjects with lower or nonexistent ACE risk scores experienced far fewer headaches [7]. Additionally, a study completed by Dong and colleagues illuminates the connection between several types of ACEs and development of IHD. Their results demonstrate a 1.3 to 1.7 fold increase in the chance of developing IHD for patients experiencing more ACEs in comparison to those with a low ACE risk score [8]. In a different study, Dong and colleagues examine correlation of ACEs to risky behaviors that manifest later in life as liver disease. ACEs increased the likelihood of liver disease development by 1.2 to 1.6 times [9]. Beyond chronic health issues, ACEs have been shown to be related to other problems in adulthood such as unsafe health behaviors.</span></p>\n<p><h4>3.b. Unsafe Health Behaviors</h4></p>\n<p><span style=\"font-weight: 400\">Unsafe health behaviors such as alcohol abuse, drug use, obesity, sexual risk behavior, and smoking are health outcomes of ACEs as well [10, 11, 12, 13, 14]. Strine et al. establishes direct correlations between alcohol abuse and ACE-related experiences such as sexual abuse, childhood neglect and emotional abuse, family drug abuse or mental illnesses, and parental divorce. They claim that psychological distress associated with ACEs results in alcohol abuse later in life [10]. Furthermore, Anda and colleagues discovered a 40 percent increase in prescription drug usage in patients with non-zero ACE scores and a positive correlation between a higher ACE risk score and prescriptions across all age groups (18-44, 45-64, and 65-89 years of age) [11]. In another study, Williamson and colleagues identified a correlation between physical and verbal abuse and increased body weight and obesity measurements. Participants that experienced “being hit” were 4.0 kg heavier on average than participants that did not report physical abuse [12]. Additionally, Hillis et al. evaluated the connection between sexual risk behavior and ACE events and discovered a positive correlation between the two as well [13]. Strine and colleagues, in a different study, observed increased risk of smoking habits in women when ACE risk scores are present as well [14]. ACEs have been shown to relate to reduced lifespans as well.</span></p>\n<p><h4>3.c. Premature Death</h4></p>\n<p><span style=\"font-weight: 400\">ACEs correlate with suicide and depression in adulthood, leading to premature death in adulthood [15, 16]. According to Dube and colleagues, suicide rates increased two to five fold in adulthood due to connections regarding ACEs. Factors such as alcoholism and illicit drug use had close ties to the presence of ACEs and path to suicide attempt [15]. Additionally, Chapman et al. established a connection between a higher number of ACE-related events and a greater chance of developing a depressive disorder. The study also suggests that early recognition of childhood trauma may prevent future depression diagnosis [16]. This extensive, yet not exhaustive, collection of studies indicates that ACEs have a very real impact on pediatric mental health and adult health status later in life. In order to address the lack of mental health provision in Sacramento, the proposal to develop a new pediatric mobile clinic specializing in ACE-care and primary care services should be considered. </span></p>\n<p><h4>4. Proposed Solution and Limitations</h4></p>\n<p><span style=\"font-weight: 400\">The northwest region of Sacramento has three primary concerns: health care insurance denial from current providers, location and public transportation barriers to attain proper health care, and lack of primary care access and ACE-related care. In order to address these issues, this paper proposes the implementation of a new mobile medical pediatric clinic. The clinic will provide ACE-related care and primary care services for chronic and acute illnesses. It will mitigate health care insurance barriers by serving uninsured and partially insured residents of Sacramento County as well. Furthermore, the clinic will serve patients in a 26-foot vehicle equipped with two medical examination rooms and ample supplies. In this way, residents can access medical care despite any location or public transportation challenges. As a vehicular clinic, mobility ensures access to multiple communities in Sacramento.</span></p>\n<p><span style=\"font-weight: 400\">The primary barriers to implementing this mobile clinic include shortage of staffing availability along with annual financial demands. These are not issues unique to a mobile or pediatric ACE-care clinic, so our proposal can model existing clinics to realistically overcome these barriers. First, UC Davis student-run clinics are excellent models to consider. Financially, a volunteer-based operations system will ensure low-cost annual expenditures. Furthermore, grant writing, fundraising, and donor support are effective funding methods these successful clinics utilize as well. Staffing availability can be mitigated by way of a reduced, yet consistent, weekend operations schedule. As physicians may not be available during weekdays due to employment commitments, weekends are an ideal time to volunteer. </span></p>\n<p><span style=\"font-weight: 400\">We can observe many similarities between this mobile, ACE-care, pediatric clinic proposal and other vehicular clinic models. Existing mobile medical clinics provide similar services in other cities and provide excellent examples to base this proposal on. One especially successful case is the Stanford Teen Van, a mobile medical clinic that primarily serves youth in the Bay Area. The table below from the </span><h4>2019</h4><span style=\"font-weight: 400\">​ </span><h4>Stanford Community Health Needs</h4> <h4>Assessment</h4><i><span style=\"font-weight: 400\">​</span></i><span style=\"font-weight: 400\">indicates that this clinic provides ACE-related care in the form of mental health services in addition to primary care. Furthermore, this establishment has successfully provided improved access for 2,892 individuals that otherwise would experience location-based barriers [17].</span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-2766 size-full\" decoding=\"async\" height=\"218\" loading=\"lazy\" sizes=\"(max-width: 737px) 100vw, 737px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-5.jpg\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-5-230x68.jpg 230w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-5-300x89.jpg 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-5-350x104.jpg 350w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-5-480x142.jpg 480w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2020/03/unnamed-5.jpg 737w\" width=\"737\"/></p>\n<p><span style=\"font-weight: 400\">The Stanford Teen Van also provides its services and medications for free, thus eliminating any insurance-based discrimination. This model is an excellent comparison to study because this clinic provides identical services to a similarly underserved population in the Bay Area. The Stanford Teen Van, alongside the UC Davis student-run clinics, are phenomenal infrastructures to learn from by way of mobility, service provision, and volunteerism. By analyzing successful practices, this proposal overcomes limitations and provides effective solutions based on existing infrastructures, resulting in a refined and well-rounded project concept. </span></p>\n<p><h4>5. Conclusion</h4></p>\n<p><span style=\"font-weight: 400\">This review discussed the potential benefits of developing a new mobile pediatric medical clinic that would serve the northwest region of Sacramento County. First, this review demonstrated extensive evidence of the community health needs in Sacramento. Second, this review examined the correlation between ACEs and future chronic health issues. Finally, this review discussed a proposed solution following successful existing mobile clinic models and associated limitations. When considering the data holistically, it is clear that a new pediatric mobile clinic would significantly benefit deserving patients in Sacramento. Furthermore, despite the fact that this mobile clinic proposal is built on well-established practices and successful existing infrastructure, this specific combination of ideas has not yet been implemented in Sacramento. While maintaining its merit and validity, this innovative project challenges the existing medical culture of Sacramento by introducing ACE awareness and the expansive versatility of a mobile clinic vehicle.  </span><span style=\"font-weight: 400\"><br/>\n</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Ainsworth D, Diaz H, Schmidtlein M, Van T, </span><a href=\"https://health.ucdavis.edu/community_relations/pdf/Community-%20Health-Needs-Assessment.pdf\"><span style=\"font-weight: 400\">2019 Community Health Needs Assessment</span></a><span style=\"font-weight: 400\">. 2019 CHNA of Sacramento County 2019. 2019; 1-116.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Wagner J, Rosenbaum A, Schmidtlein M, Underwood S. </span><a href=\"https://www.sierrahealth.org/assets/pubs/HSC_CHNA_2016.pdf\"><span style=\"font-weight: 400\">Sacramento County Community Health Needs Assessment</span></a><span style=\"font-weight: 400\">. Sacramento County CHNA. 2016; 1-40.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Felitti VJ, Anda RF, Nordenberg D, Williamson DF, Spitz AM, Edwards V, Koss MP, Marks JS. </span><a href=\"https://www.ncbi.nlm.nih.gov/pubmed/9635069\"><span style=\"font-weight: 400\">Relationship of Childhood Abuse and Household Dysfunction to Many of the Leading Causes of Death in Adults</span></a><span style=\"font-weight: 400\">. American Journal of Preventive Medicine. 1998; Vol 14, Issue 4, 245-258.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Dube SR, Fairweather D, Pearson WS, Felitti VJ, Anda RF, Croft JB. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/19188532\"><span style=\"font-weight: 400\">Cumulative​</span> <span style=\"font-weight: 400\">childhood stress and autoimmune disease</span></a><span style=\"font-weight: 400\">.​ Psychol​ Med. 2009; 71:243–250.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Ports KA, Holman DM, Guinn A, Pampati S, Dyer K, Merrick MT, Buchanan N, &amp; Metzler M. </span><a href=\"https://www.sciencedirect.com/science/article/pii/S088259631830280X\"><span style=\"font-weight: 400\">Association​ between Adverse Childhood Experiences and</span></a> <a href=\"https://www.sciencedirect.com/science/article/pii/S088259631830280X\"><span style=\"font-weight: 400\">Leading Risk Factors for Cancer in Adulthood</span></a><span style=\"font-weight: 400\">.​ Journal of Pediatric Nursing. 2019; 44,​ 81-96.​</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Cunningham TJ, Ford ES, Croft JB, Merrick MT, Rolle IV, Giles WH. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25298732\"><span style=\"font-weight: 400\">Sex​-specific relationships between adverse childhood experiences and chronic obstructive</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25298732\"><span style=\"font-weight: 400\">pulmonary disease in five states</span></a><span style=\"font-weight: 400\">.​ 2014; 9:1033​-42.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Anda R, Tietjen G, Schulman E, Felitti V, Croft J. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/20958295\"><span style=\"font-weight: 400\">Adverse​ childhood experiences</span> <span style=\"font-weight: 400\">and frequent headaches in adults</span></a><span style=\"font-weight: 400\">.​ Headache​. ​2010; 50(9):1473-81.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Dong M, Giles WH, Felitti VJ, Dube, SR, Williams JE, Chapman DP, Anda RF. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/15381652\"><span style=\"font-weight: 400\">Insights into causal pathways for ischemic heart disease: adverse childhood experiences study.</span></a><span style=\"font-weight: 400\"> ​Circulation.​ 2004; 110:1761–1766.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Dong M, Anda RF, Dube SR, Felitti VJ, Giles WH. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12963569\"><span style=\"font-weight: 400\">Adverse​ childhood experiences</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12963569\"><span style=\"font-weight: 400\">and self-reported liver disease: new insights into a causal pathway.</span></a><span style=\"font-weight: 400\"> Arch Intern Med.​ 2003; 163:1949–1956.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Strine TW, Dube SR, Edwards VJ, Prehn AW, Rasmussen S, Wagenfeld M, Dhingra S, Croft JB. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22370441\"><span style=\"font-weight: 400\">Associations​ between adverse childhood experiences, psychological distress, and adult alcohol problems</span></a><span style=\"font-weight: 400\">.​ Am​ J Health Behav.​ 2012; 36(3):408-23.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Anda RF, Brown DW, Felitti VJ, Dube SR, Giles WH. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18533034\"><span style=\"font-weight: 400\">Adverse​ childhood</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18533034\"><span style=\"font-weight: 400\">experiences and prescription drug use in a cohort study of adult HMO patients</span></a><span style=\"font-weight: 400\">.​ BMC​ Public Health.​ 2008; 4; 8:198.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Williamson DF, Thompson, TJ, Anda, RF, Dietz WH, Felitti VJ. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12119573\"><span style=\"font-weight: 400\">Body​ weight,</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12119573\"><span style=\"font-weight: 400\">obesity, and self-reported abuse in childhood</span></a><span style=\"font-weight: 400\">.​​ International Journal of Obesity.​ 2002; 26:1075–1082.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Hillis SD, Anda RF, Felitti VJ, Marchbanks PA. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/11589541\"><span style=\"font-weight: 400\">Adverse​ childhood experiences</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/11589541\"><span style=\"font-weight: 400\">and sexual risk behaviors in women: a retrospective cohort study</span></a><span style=\"font-weight: 400\">.​ Fam Plann Perspect.​ 2001; 33:206–211.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Strine TW, Edwards VK, Dube SR, Wagenfeld M, Dhingra S, Prehn AW, Rasmussen S, Mcknight-Eily L, Croft JB. </span><a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3541176\"><span style=\"font-weight: 400\">The​ mediating sex-specific effect of</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3541176\"><span style=\"font-weight: 400\">psychological distress on the relationship between adverse childhood experiences and current smoking among adults</span></a><span style=\"font-weight: 400\">.​ Subst​ Abuse Treat Prev Policy.​ 2012; 7:30.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Dube SR, Anda RF, Felitti VJ, Chapman D, Williamson DF, Giles WH. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/11754674\"><span style=\"font-weight: 400\">Childhood​</span> <span style=\"font-weight: 400\">abuse, household dysfunction and the risk of attempted suicide throughout thelife span: Findings from Adverse Childhood Experiences Study</span></a><span style=\"font-weight: 400\">. ​JAMA. 2001; 286:3089​–3096.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Chapman DP, Anda RF, Felitti VJ, Dube SR, Edwards VJ, Whitfield CL. </span><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/15488250\"><span style=\"font-weight: 400\">Adverse​</span></a> <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/15488250\"><span style=\"font-weight: 400\">childhood experiences and the risk of depressive disorders in adulthood</span></a><span style=\"font-weight: 400\">.​ J Affect​ Disord.​ 2004; 82:217–225.</span></li>\n<li>Espino M, Stelle J. <a href=\"https://www.stanfordchildrens.org/content-public/pdf/community-health-%20assessment-2019.pdf\">2019 Community Health Needs Assessment</a>. 2019 Stanford Community Health Needs Assessment.​ 2019; 1-52.</li>\n</ol>\n</div>",
        "tag": "Science and Society"
    },
    "article_6": {
        "title": "The History and Politics of Marijuana in the United States",
        "author": "Vishwanath Prathikanti, Political Science, 23’",
        "date": "07/18/2020",
        "body": "<div class=\"post-content\">\n\n<p><span style=\"font-weight: 400\"><h4>Author’s note</h4> Marijuana today is a very controversial topic, with some arguing for a complete criminalization of it, others advocating for complete decriminalization of it, and many more in between. To understand marijuana today, and what it does to your body, we need to unravel its complex history and proven effects. Unfortunately, this is not always clear cut.</span></p>\n<p><span style=\"font-weight: 400\">Marijuana, according to the National Institute on Drug Abuse (NIDA) is defined as “a greenish-gray mixture of the dried flowers of </span><i><span style=\"font-weight: 400\">Cannabis sativa</span></i><span style=\"font-weight: 400\">” and all other relatives, including </span><i><span style=\"font-weight: 400\">Cannabis indica</span></i><span style=\"font-weight: 400\">, </span><i><span style=\"font-weight: 400\">Cannabis ruderalis</span></i><span style=\"font-weight: 400\">, and hybrids [1]. The mind-altering effects of marijuana are mainly due to the chemical delta-9-tetrahydrocannabinol, commonly known as THC, and it is the active ingredient that makes marijuana so dangerous according to NIDA. </span></p>\n<p><span style=\"font-weight: 400\">The reason for this mind-altering effect is due to the structural similarities between THC and anandamide, a naturally occurring cannabinoid that functions as a neurotransmitter. Anandamide is an agonist, meaning it is a chemical that binds to receptors in the human endocannabinoid system and causes a response. The endocannabinoid system is a network of receptors designed to maintain bodily homeostasis, or stable conditions for the body [13]. Anandamide activates receptors which send chemical messages between nerve cells throughout the nervous system, specifically to areas in the brain “that influence pleasure, memory, thinking, concentration, movement, coordination, and sensory and time perception” [1]. Mainly, the cerebellum, basal ganglia, and hippocampus areas are being activated the most. Due to the effects of pleasure, researchers have speculated that anandamide could be released in the early phases of brain development to strengthen positive reactions towards food consumption, essentially encouraging people to eat, although they cannot confirm it [2]. Regardless, due to its similarity to anandamide, THC is able to attach cannabinoid receptors on neurons in these brain areas and activate them. These receptors are usually activated by anandamide, but when they are activated by THC, various mental and physical functions become disrupted, such as cognitive function and balance, and various mental effects start to take place as well. These effects most commonly represent themselves as “pleasant euphoria” and other times “heightened sensory perception (e.g., brighter colors), laughter, altered perception of time, and increased appetite” [1].</span></p>\n<p><span style=\"font-weight: 400\">Repeated interference of the endocannabinoid system due to THC can lead to various problems in areas of the brain that enable complex thinking, balance, and reaction time. THC has also been shown to have more permanent effects on developing brains, such as impairing specific learning and memory tasks, discussed in one study involving rats. Gleason et al. targeted cannabis receptor 1 (CB1), an endocannabinoid receptor that is prevalent “in the cortex, hippocampus and striatum” and is activated by THC in both mice and humans [3]. Gleason et al. administered a CB1 agonist during adolescence in one group, adulthood in another, and proceeded to observe brain development. They found that the adolescents developed long-term hippocampal learning and memory deficits, specifically manifesting in hippocampal long-term depression. Hippocampal depression is the process of reducing synaptic efficacy in the hippocampus due to a patterned behavior, in this case marijuana usage, resulting in the process of learning new information to become more difficult [17]. The adult rats in this study did not show signs of these changes. When it comes to humans though, studies show conflicting results. </span></p>\n<p><span style=\"font-weight: 400\">Most of the consistently observed damage done to the human brain is within the prefrontal cortex area, due to the large volume of CB1 receptors. One study that observed adults who used marijuana four times per week compared to adults of a similar demographic that did not use marijuana found that the frequent use resulted in lower volumes of orbitofrontal cortex (OFC) gray matter [10]. The OFC is tied to various aspects of decision making and is widely believed to deal with emotional and sensory details linked to decisions. The study explains that the OFC “is enriched with CB1 receptors, and is highly implicated in addictive behaviors such as those related to disruptions in motivation” [10]. The consequences of losing gray matter are not only linked to suboptimal decision-making, but in order to compensate for the loss of volume, the brain builds more connections in the OFC. Due to the higher amount of connections, the brain requires more sustenance, particularly glucose, in order to function normally. </span></p>\n<p><span style=\"font-weight: 400\">Despite the existence of marijuana in the world for centuries, marijuana research is still in its infancy. This is because the federal Drug Enforcement Agency (DEA) lists marijuana as a Schedule I drug, meaning “it has a high potential for abuse, no currently accepted medical use in treatment in the United States, and a lack of accepted safety for use under medical supervision” [5]. To put things into perspective, heroin, ecstasy and methamphetamine are also listed as Schedule I drugs. To study the effect on THC, researchers not only need a special permit, but they need to study individuals who are already consuming THC on a regular basis. This is a practice used for all Schedule I drugs; scientists are unable to administer heroin, methamphetamine or ecstasy to individuals in any research projects.</span></p>\n<p><span style=\"font-weight: 400\">While THC has been shown to have various adverse effects on the brain, there is another component in marijuana that has resulted in various positive effects, cannabidiol (CBD). CBD is the second most prevalent ingredient in marijuana, and is an essential component in medical marijuana. While THC is the main psychoactive ingredient in cannabis, responsible for physical and mental disorientation, CBD is responsible for the sense of anxiety relief [4]. Until 2018, CBD was also considered a Schedule I drug, but it has since been removed due to its benignity, meaning anyone can legally buy and sell CBD in the US as long as it is derived from hemp [4]. Hemp is another plant in the cannabis family, but has different physical and chemical properties that separate it from marijuana. Hemp is typically characterized by its sturdy stalks used in textiles as well as a low concentration of THC [16]. In particular, CBD has been essential in treating “some of the cruelest childhood epilepsy syndromes, such as Dravet syndrome and Lennox-Gastaut syndrome (LGS), which typically don’t respond to antiseizure medications” [4]. There is evidence CBD helps with numerous mental disorders, including anxiety, insomnia and chronic pain, but further research investigating side effects is required.</span></p>\n<p><span style=\"font-weight: 400\">Returning to the hippocampus region, Demirakca et al. observed hippocampal volume reductions in users who consumed cannabis that was higher in THC content than CBD content. They concluded that there was an inverse relationship between gray matter (GM) volume and THC/CBD ratio, meaning the more THC is in a product, the more likely it is that the user will have reduced GM volume [19]. However, study spanning three years conducted by Koenders et al. found that there was no relevant correlation between cannabis usage in young adults and reduced GM volumes in multiple regions of the brain, including the hippocampus [19].</span></p>\n<p><span style=\"font-weight: 400\">CBD in particular, has been shown to have negative effects on the amygdala, whereas THC has not shown an effect. The amygdala is popularly known as being the collection of nuclei that control your sense of fear, linking it directly to a potential effect of THC usage, anxiety [18]. Surprisingly, a link between THC and the amygdala has been disproven by multiple papers. However, CBD does affect the amygdala. One study by Rocchetti et al. in 2013 and another by Pagliaccio et al. in 2015 disproved previously held beliefs linking marijuana and amygdala damage due to size. Rocchetti et al. conducted a smaller study and proved publication bias in the preceding amygdala research while Pagliaccio produced a wide study that found variation of amygdala size between marijuana users and nonusers fell within the range of normal variation [11, 14]. However, while amygdala size may not be affected, there is evidence that indicates its functionality is decreased. A study done by Fusar-Poli et al. in 2010 found that CBD actually negatively affects the amygdala due to its anti-anxiety effects. Fusar-Poli et al. found that CBD weakens signals sent from the amygdala during fear-inducing situations, meaning that CBD usage could prompt a delayed or subdued reaction compared to normal [15]. </span></p>\n<p><span style=\"font-weight: 400\">This begs the question, if further research is required to understand the full effects of THC and CBD, why is marijuana considered such a charged political topic today? To understand marijuana today, it is necessary to examine its history, often motivated for political reasons rather than scientific ones.</span></p>\n<p><span style=\"font-weight: 400\">The history of regulation and fear associated with marijuana dates back to 1930 when Harry Anslinger was appointed as the first commissioner of the Federal Bureau of Narcotics (FBN). Due to the great depression, the federal government needed to cut funding for various agencies, and at the time, the FBN mainly combated heroin and cocaine, drugs used by a relatively small number of people. Anslinger needed to find a more widely used narcotic that would get him the necessary funds to continue his war on drugs [6]. </span></p>\n<p><span style=\"font-weight: 400\">Anslinger decided that the drug would be cannabis, and latched on to a story of a man named Victor Licata who killed his family with an Axe after consuming cannabis. While there was no evidence that he consumed marijuana before the killing, newspapers quickly sensationalized the story, and Anslinger went onto various radio shows claiming that the drug could cause insanity. The name “marijuana” was actually given by Anslinger to associate the drug with latinos, and used racial tensions to insinuate that the drug made black and latino americans “forget their place in the fabric of society” [6]. Anslinger’s actions culminated in his testifying before congress in hearings regarding the Marihuana Tax Act of 1937 which effectively banned sales. </span></p>\n<p><span style=\"font-weight: 400\">Before it was categorized as a Schedule I drug however, there were numerous committees that ruled against the illegalization of marijuana. After the Marihuana Tax Act of 1937, New York City mayor Fiorello LaGuardia assembled a special committee with the New York Academy of Medicine “to make a thorough sociological and scientific investigation” on the effects of marijuana. The committee completely disproved Aslinger’s claims of insanity, saying “the basic personality structure of the individual does not change,” meaning after the “high” has passed, the user is unchanged personality-wise. They also stated that marijuana “does not evoke responses which would be totally alien [in an] undrugged state,” meaning the consumption of marijuana would not cause an individual to act out of character [7]. The information provided in the LaGuardia Report is quite consistent with research found today, and helped contribute to the supreme court overturning the Marihuana Tax Act in 1969 with </span><i><span style=\"font-weight: 400\">Leary vs United States</span></i><span style=\"font-weight: 400\">.</span></p>\n<p><span style=\"font-weight: 400\">However, while the act was overturned, it was replaced soon after with the Controlled Substances Act 1971 under the Nixon presidency which established Marijuana as a schedule I drug. This act was another racially motivated law, with Nixon’s domestic Policy Advisor later admitting that “the Nixon White House had two enemies: the antiwar left and black people. We knew we couldn’t make it illegal to be either against the war or black, but by getting the public to associate the hippies with marijuana and blacks with heroin, and then criminalizing both heavily, we could disrupt those communities. We could arrest their leaders, raid their homes, break up their meetings, and vilify them night after night on the evening news. Did we know we were lying about the drugs? Of course we did” [8].</span></p>\n<p><span style=\"font-weight: 400\">Nixon appointed a commission to investigate the effects of marijuana in 1972, and the report returned recommending the decriminalization of marijuana. The report argued that “Criminal law is too harsh a tool to apply to personal possession even in the effort to discourage use…It implies an overwhelming indictment of the behavior which we believe is not appropriate. The actual and potential harm of use of the drug is not great enough to justify intrusion by the criminal law into private behavior, a step which our society takes only with the greatest reluctance” [9]. In response to the report, Nixon not only refused to decriminalize marijuana, but created the DEA the next year, which would enforce the laws regarding marijuana as a Schedule I drug.</span></p>\n<p><span style=\"font-weight: 400\">Because of the strict regulations on it today, marijuana research is still in its infancy. However, due to the aforementioned loosening of regulations on CBD research, marijuana is being pushed into the spotlight once again. This, coupled with marijuana’s past history and present realities of it being tied to members of the African American communities have made the marijuana debate into a hotbed for political discourse. Whether or not recreational marijuana becomes legal federally in the near future, it is clear that marijuana warrants further investigation in order to clear up the various inconsistencies surrounding its effects, both long-term and short-term, on the human body.</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">National Institute on Drug Abuse research report series “Marijuana” </span><a href=\"https://www.drugabuse.gov/publications/research-reports/marijuana/what-marijuana\"><span style=\"font-weight: 400\">https://www.drugabuse.gov/publications/research-reports/marijuana/what-marijuana</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Stephen V. Mahler, et. al “Endocannabinoid Hedonic Hotspot for Sensory Pleasure: Anandamide in Nucleus Accumbens Shell Enhances ‘Liking’ of a Sweet Reward.” Neuropsychopharmacology. 2007. </span><a href=\"https://www.nature.com/articles/1301376\"><span style=\"font-weight: 400\">https://www.nature.com/articles/1301376</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Kelly A. Gleason, et al. “Susceptibility of the adolescent brain to cannabinoids: long-term hippocampal effects and relevance to schizophrenia” Nature. 2012. </span><a href=\"https://www.nature.com/articles/tp2012122\"><span style=\"font-weight: 400\">https://www.nature.com/articles/tp2012122</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Peter Grinspoon, “Cannabidiol (CBD) — what we know and what we don’t” Harvard Health Blog, Harvard Health Publishing. August 24, 2018. </span><a href=\"https://www.health.harvard.edu/blog/cannabidiol-cbd-what-we-know-and-what-we-dont-2018082414476\"><span style=\"font-weight: 400\">https://www.health.harvard.edu/blog/cannabidiol-cbd-what-we-know-and-what-we-dont-2018082414476</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">DEA “Drugs of Abuse (2017 edition)” 2017. </span><a href=\"https://www.dea.gov/sites/default/files/drug_of_abuse.pdf\"><span style=\"font-weight: 400\">https://www.dea.gov/sites/default/files/drug_of_abuse.pdf</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">CBS News “The man behind the marijuana ban for all the wrong reasons” Nov. 17, 2016 </span><a href=\"https://www.cbsnews.com/news/harry-anslinger-the-man-behind-the-marijuana-ban/\"><span style=\"font-weight: 400\">https://www.cbsnews.com/news/harry-anslinger-the-man-behind-the-marijuana-ban/</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">The LaGuardia Committee Report </span><a href=\"https://daggacouple.co.za/wp-content/uploads/1944/04/La-Guardia-report-1944.pdf\"><span style=\"font-weight: 400\">https://daggacouple.co.za/wp-content/uploads/1944/04/La-Guardia-report-1944.pdf</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Drug Policy Alliance “Top Adviser to Richard Nixon Admitted that ‘War on Drugs’ was Policy Tool to Go After Anti-War Protesters and Black People” </span><a href=\"http://www.drugpolicy.org/press-release/2016/03/top-adviser-richard-nixon-admitted-war-drugs-was-policy-tool-go-after-anti\"><span style=\"font-weight: 400\">http://www.drugpolicy.org/press-release/2016/03/top-adviser-richard-nixon-admitted-war-drugs-was-policy-tool-go-after-anti</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Schafer library of drug policy, “Marihuana: A Signal of Misunderstanding” </span><a href=\"http://www.druglibrary.org/schaffer/Library/studies/nc/ncmenu.htm\"><span style=\"font-weight: 400\">http://www.druglibrary.org/schaffer/Library/studies/nc/ncmenu.htm</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Francesca M. Filbey, et al. “Long-term effects of marijuana use on the brain” PNAS. 2014. </span><a href=\"https://www.pnas.org/content/111/47/16913\"><span style=\"font-weight: 400\">https://www.pnas.org/content/111/47/16913</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">David Pagliaccio et al. “Shared Predisposition in the Association Between Cannabis Use and Subcortical Brain Structure” JAMA Psychiatry. October 2015. </span><a href=\"https://jamanetwork.com/journals/jamapsychiatry/fullarticle/2429550\"><span style=\"font-weight: 400\">https://jamanetwork.com/journals/jamapsychiatry/fullarticle/2429550</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Albert Batalla et al. “Structural and Functional Imaging Studies in Chronic Cannabis Users: A Systematic Review of Adolescent and Adult Findings” PLOS One. February 2013. </span><a href=\"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0055821\"><span style=\"font-weight: 400\">https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0055821</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Cannabis research initiative “Human endocannabinoid system” UCLA Health. </span><a href=\"https://www.uclahealth.org/cannabis/human-endocannabinoid-system\"><span style=\"font-weight: 400\">https://www.uclahealth.org/cannabis/human-endocannabinoid-system</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Matteo Rochetti et al. “Is cannabis neurotoxic for the healthy brain? A meta‐analytical review of structural brain alterations in non‐psychotic users” Psychiatry and Clinical Neurosciences. Sept. 2013. </span><a href=\"https://onlinelibrary.wiley.com/doi/epdf/10.1111/pcn.12085\"><span style=\"font-weight: 400\">https://onlinelibrary.wiley.com/doi/epdf/10.1111/pcn.12085</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Paolo Fusar-Poli et al. “Modulation of effective connectivity during emotional processing by Δ9-tetrahydrocannabinol and cannabidiol” International Journal of Neuropsychopharmacology. May 2010. </span><a href=\"https://academic.oup.com/ijnp/article/13/4/421/712253\"><span style=\"font-weight: 400\">https://academic.oup.com/ijnp/article/13/4/421/712253</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">NIDA Blog. “What is Hemp?” National institute on drug abuse for teens. November 2015. </span><a href=\"https://teens.drugabuse.gov/blog/post/what-is-hemp\"><span style=\"font-weight: 400\">https://teens.drugabuse.gov/blog/post/what-is-hemp</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Peter Massey et al. “Long-term depression: multiple forms and implications for brain function” Cell. April 2007.  </span><a href=\"https://www.cell.com/trends/neurosciences/fulltext/S0166-2236(07)00043-4?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0166223607000434%3Fshowall%3Dtrue\"><span style=\"font-weight: 400\">https://www.cell.com/trends/neurosciences/fulltext/S0166-2236(07)00043-4?_returnURL=https%3A%2F%2Flinkinghub.elsevier.com%2Fretrieve%2Fpii%2FS0166223607000434%3Fshowall%3Dtrue</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\"> Nicole Haloupek “What is the Amygdala?” Live Science. January 2020. </span><a href=\"https://www.livescience.com/amygdala.html\"><span style=\"font-weight: 400\">https://www.livescience.com/amygdala.html</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Traute Demirakca et al. “Diminished gray matter in the hippocampus of cannabis users: Possible protective effects of cannabidiol” April 2011. </span><a href=\"https://www.sciencedirect.com/science/article/pii/S0376871610003364?via%3Dihub\"><span style=\"font-weight: 400\">https://www.sciencedirect.com/science/article/pii/S0376871610003364?via%3Dihub</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Laura Koenders et al. “Grey Matter Changes Associated with Heavy Cannabis Use: A Longitudinal sMRI Study” May 2016. </span><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4880314/\"><span style=\"font-weight: 400\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4880314/</span></a><span style=\"font-weight: 400\"> </span></li>\n</ol>\n</div>",
        "tag": "Science and Society"
    },
    "article_8": {
        "title": "The Pursuit of a SARS-CoV-2 Vaccine: Lessons in Public Trust of Medical Institutions",
        "author": "Jessica Lee, Biochemistry and Molecular Biology ‘21",
        "date": "01/09/2021",
        "body": "<div class=\"post-content\">\n\n<p><h4>Author’s Note</h4><span style=\"font-weight: 400\"> Alarmed by the fact that so many Americans are skeptical of receiving a COVID-19 vaccine, I wanted to write an article delving into the reasons why public trust in medical institutions has waned. I look to previous breaches of trust to propose public health messaging strategies for the rollout of the highly anticipated COVID-19 vaccine. </span></p>\n<p><span style=\"font-weight: 400\">As of November 2020, approximately 63% of Americans say they would not be willing to immediately receive a COVID-19 vaccine</span><span style=\"font-weight: 400\">—</span><span style=\"font-weight: 400\">even if the vaccine was approved by the Food and Drug Administration (FDA) and free of cost [1]. Public willingness to receive a COVID-19 vaccine has rebounded since its all time low of 50% in September of 2020. The fluctuation in willingness to be vaccinated reflects how the public perceives undue influence on the vaccine development and regulation process. A successful vaccine distribution process will require broad public support to control the ongoing global pandemic. </span></p>\n<p><img alt=\"\" class=\"wp-image-3542 size-full aligncenter\" decoding=\"async\" height=\"559\" sizes=\"(max-width: 1377px) 100vw, 1377px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-200x81.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-300x122.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-400x162.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-600x244.png 600w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-669x272.png 669w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-768x312.png 768w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-800x325.png 800w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1024x416.png 1024w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1200x487.png 1200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed.png 1377w\" width=\"1377\"/></p>\n<p style=\"text-align: center\"><span style=\"font-weight: 400\">[1]</span></p>\n<p><span style=\"font-weight: 400\">The human and economic consequences of the COVID-19 pandemic are staggering: over 350,000 people in the U.S. have died from COVID-19 and the unemployment rate remains high at 6.7% as compared to 3.5% in February 2020 [2, 3]. Given the devastating impacts of COVID-19 on Americans’ health and well-being, why are so many Americans skeptical of a vaccine with the potential to restore normalcy?</span></p>\n<p><span style=\"font-weight: 400\">The history of American public and private biomedical institutions may provide useful context for Americans’ skepticism of a potential COVID-19 vaccine. The anti-vaccination movements, opioid crisis, and bumpy introduction of COVID-19 therapeutics have all contributed to waning trust in public health institutions. With the approval of Pfizer/BioNTech and Moderna vaccine candidates for the prevention of COVID-19, the biomedical community needs to foster trust by delivering correct and consistent messaging to the public as vaccines become available to the American public. </span></p>\n<p><h4>Trust in Biomedical Institutions</h4></p>\n<p><span style=\"font-weight: 400\">The modern anti-vaccination, or “anti-vax,” movement in the U.S. was sparked by Andrew Wakefield’s infamous paper published in </span><i><span style=\"font-weight: 400\">The Lancet</span></i><span style=\"font-weight: 400\"> and perpetuated by outspoken celebrities, politicians, and social media groups [4]. Even though Wakefield’s claims about a causal relationship between the childhood measles, mumps, and rubella (MMR) vaccine and autism have since been thoroughly debunked by a scientific majority, the damage caused by his falsified research is evident as measles outbreaks continue to impact the U.S. Characterized by fantastical and conspiratorial thinking, the modern anti-vax movement has evolved to include a range of beliefs about vaccines. On social media platforms, misinformation about vaccines can include false safety concerns to conspiracies about social control. </span></p>\n<p><span style=\"font-weight: 400\">However, there are also legitimate reasons to be skeptical of the pharmaceutical industry and its regulators. Mistakes driven by commercial interests have resulted in horrific public health crises. Motivated by profit, pharmaceutical companies misled the public about the safety of opioids, such as oxycontin, resulting in the liberal prescription of highly addictive and dangerous drugs. Opioid overdose is now one of the most common causes of preventable death in the U.S. [5]. Financial incentives can corrupt the scientific process, even corrupting leading medical experts. </span></p>\n<p><span style=\"font-weight: 400\">Dr. Russell Portenoy, a pain specialist, received millions of dollars from the manufacturers of opioids while assuring the public that addiction risks were low [5]. When the addictive nature of opioids became evident, Portenoy defended his actions. </span></p>\n<p><span style=\"font-weight: 400\">“My viewpoint is that I can have these relationships [and] they would benefit my research mission and to some extent, they can benefit my own pocketbook, without producing in me any tendency to engage in undue influence or misinformation,” said Portenoy [5].</span></p>\n<p><span style=\"font-weight: 400\">In light of the unethical</span><span style=\"font-weight: 400\">—</span><span style=\"font-weight: 400\">and often illegal</span><span style=\"font-weight: 400\">—</span><span style=\"font-weight: 400\">behavior of pharmaceutical companies, the reaction of the American public is not entirely unreasonable. However, the waning trust in biomedical institutions is nonetheless a public health problem with clear consequences. In 2019, there were several outbreaks of measles among communities with low vaccination rates [6]. Over 1,200 cases were reported by the Center for Disease Control (CDC), which is the highest number of measles cases since 1992 [6]. It is important to highlight that overall measles vaccination rates are high throughout the country. However, outbreaks of deadly diseases can still occur when vaccination rates within a community dip below those needed for herd immunity. To eradicate a disease, outreach to fringe communities is necessary to ensure they buy into the vaccination process. Furthermore, vaccines must be made accessible to traditionally underserved communities. Within the context of the COVID-19 pandemic, this means that public health officials must reach out to those with anti-vaccination tendencies, ethnic minorities, and immigrant populations. Furthermore, the vaccine must be made widely accessible for the poorest citizens of all countries. Only then can COVID-19 be completely eradicated. </span></p>\n<p style=\"text-align: center\"><h4>Number of Measles cases reported by year</h4></p>\n<p style=\"text-align: center\"><span style=\"font-weight: 400\">Data from CDC.gov as of October 15, 2020</span></p>\n<p style=\"text-align: center\"><img alt=\"\" class=\"wp-image-3543 size-full aligncenter\" decoding=\"async\" height=\"289\" sizes=\"(max-width: 481px) 100vw, 481px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1-200x120.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1-300x180.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1-400x240.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-1.png 481w\" width=\"481\"/></p>\n<p style=\"text-align: center\"><span style=\"font-weight: 400\">[6] </span></p>\n<p><span style=\"font-weight: 400\">The consequences of eroded trust in biomedical institutions are even more tangible as authorities in the U.S. attempt to control the COVID-19 pandemic. Confusing, conflicting messaging and policies on cloth mask usage has resulted in a partisan gap of 16 points between Republicans and Democrats on regular mask usage [7]. Even though current data and modeling demonstrate that masks reduce infections, some Americans continue to refuse to participate in this common-sense risk reduction practice [8].</span></p>\n<p><h4>The Credibility of the Food and Drug Administration (Fda)</h4></p>\n<p><span style=\"font-weight: 400\">There has also been widespread confusion on the development of COVID-19 therapeutics. The FDA has the authority to allow the use of unapproved drugs and medical products during national emergencies under an emergency use authorization (EUA). Many COVID-19 therapeutics such as Remdesivir, hydroxychloroquine, and convalescent plasma have been granted EUAs for use in specific populations, such as hospitalized patients [9]. Importantly, medical products that are granted EUAs are not granted full FDA approval. To obtain an EUA, it must be determined that the product meets three criteria: the product </span><i><span style=\"font-weight: 400\">may </span></i><span style=\"font-weight: 400\">be effective in diagnosing, treating, or preventing a serious disease or condition, the known and potential benefits outweigh the risks, and there are no available alternatives [9]. Many of the EUAs granted for COVID-19 treatment have stirred controversy within the biomedical community. For instance, the FDA’s decision to grant an EUA for the use of convalescent plasma in August resulted in dissent among biomedical institutions. </span></p>\n<p><span style=\"font-weight: 400\">A National Institutes of Health (NIH) panel rebutted the FDA’s claims by issuing this statement: </span><span style=\"font-weight: 400\">“There are insufficient data for the COVID-19 Treatment Guidelines Panel to recommend either for or against the use of COVID-19 convalescent plasma for the treatment of COVID-19” [10].</span></p>\n<p><span style=\"font-weight: 400\">Other figures in the biomedical community such as Dr. Eric Topol, the director of the Scripps Research Translational Institute, criticized the head of the FDA, Dr. Stephen Hahn, for making hyperbolic statements on the safety and efficacy of convalescent plasma and for presenting misleading data to the public [11].  </span></p>\n<p><span style=\"font-weight: 400\">“</span><span style=\"font-weight: 400\">So in order to get this straight, Dr. Hahn needs to also talk to the public and say that he erred and that there is no established evidence for survival advantage of convalescent plasma. That has to be determined through randomized trials that are ongoing,” said Topol on NPR’s </span><i><span style=\"font-weight: 400\">All Things Considered </span></i><span style=\"font-weight: 400\">[11].</span></p>\n<p><span style=\"font-weight: 400\">The FDA also has played a controversial part in the development of hydroxychloroquine. The agency issued an EUA for hydroxychloroquine in March only to revoke the EUA in June after adverse cardiac events were reported [12]. Whether the FDA’s actions were influenced by political pressure, corporate pressure, or a desire to save lives, the controversy around COVID-19 therapeutics degrades public trust in the FDA as an institution. </span></p>\n<p><h4>Emergency Use Authorization for Vaccines to Prevent Covid-19</h4></p>\n<p><span style=\"font-weight: 400\">The discussion on therapeutic EUAs is important since the two currently approved COVID-19 vaccines were first approved through the intermediate step of an EUA.  At time of publication, Moderna and Pfizer/BioNTech have successfully completed their phase three clinical trials for COVID-19 vaccines and received EUAs from the FDA [13]. Globally, approximately twenty other vaccine candidates are also in phase three clinical trials [13]. Each clinical trial has enrolled between 30,000 and 60,000 volunteers, half of which will receive the vaccine candidate and half of which will receive a placebo [13]. Approximately 160 infections of SARS-CoV-2 will be necessary to statistically determine the efficacy of each vaccine candidate. While only 160 infections might seem small in a clinical trial of 60,000, this number allows the FDA to determine if there is a statistical significance between the two arms of the clinical trial. Interim analyses may also be conducted at fewer infections by external data safety monitoring boards [14, 15]. Such data safety monitoring boards are independent of sponsors, regulators, and the scientists conducting the clinical trials. If the external board finds statistically significant results at an interim point, then the sponsors of the clinical trial may ask the FDA to review the vaccine for an EUA [14]. </span></p>\n<p><span style=\"font-weight: 400\">Published in a non-binding guidance document, the FDA outlines the criteria for potentially obtaining an EUA for a COVID-19 vaccine. Since this guidance document is non-binding, the FDA may modify the EUA process moving forward. If a sponsor seeks an EUA at an interim analysis of a phase three clinical trial, then they must demonstrate at least 50% efficacy, have a median follow-up duration of at least two months after the administration of the last dose, and safety data that would allow the FDA to make a favorable risk-benefit analysis [16]. Furthermore, the sponsor must provide sufficient data demonstrating the ability to consistently manufacture the vaccine [16]. If the FDA believes the criteria are met for an EUA, then the vaccine candidate may be administered to certain at-risk populations while the full-approval process continues. At the time of publication, both Pfizer and Moderna have produced data from their phase three clinical trials indicating their vaccines may be over 90% effective</span><span style=\"font-weight: 400\">—</span><span style=\"font-weight: 400\">far surpassing the 50% efficacy threshold set by the FDA [13].</span></p>\n<p><h4>Developing and Maintaining Public Trust</h4></p>\n<p><span style=\"font-weight: 400\">The COVID-19 vaccine trials are safeguarded in many ways. The scientists at the FDA have approved the phase three clinical trial protocols and monitored phase one and two clinical trials for safety and efficacy. The oversight safety boards have watched for unexplained adverse events and paused the AstraZeneca trial when unexplained neurological symptoms presented in one participant [14]. Peer reviewers have analyzed and criticized the data and conclusions generated from phase one and two clinical trials. Furthermore, influential members of the biomedical community have spoken out when they believe mistakes have been made. Evidently, there are safety measures in place to protect the public from a dangerous or ineffective vaccine. However, safety measures are not perfect. When the FDA allowed the use of hydroxychloroquine and then revoked its EUA, the FDA weakened its authority with the general public. Even the appearance of political and commercial influence on the scientific process may elicit skepticism from the public. </span></p>\n<p><span style=\"font-weight: 400\">How can the biomedical community increase the public’s willingness to get the COVID-19 vaccine? Certainly, consistent messaging from figures of authority is important. Furthermore, the biomedical community must continue to hold regulatory agencies, corporations, and politicians responsible for their rhetoric. There must be political, legal, or economic consequences for misleading the public and degrading trust in medical institutions. Economic consequences</span><span style=\"font-weight: 400\">—</span><span style=\"font-weight: 400\">for example</span><span style=\"font-weight: 400\">—</span><span style=\"font-weight: 400\">might range from lawsuits to executives being debarred from working in the pharmaceutical industry. </span></p>\n<p><span style=\"font-weight: 400\">Biomedical professionals have advocated for widespread outreach to many different types of communities [15]. Social media campaigns can be effective in rapidly disseminating information by engaging users to add their own input. However, social media may also hinder outreach as demonstrated by the uncontrolled spread of misinformation by anti-vaccination groups on platforms such as Facebook [17]. Viral posts containing misinformation can seed public distrust in medical institutions. Still, polling indicates that Americans overwhelmingly trust medical professionals over industry leaders or politicians for information about vaccines [18].</span></p>\n<p style=\"text-align: center\"><img alt=\"\" class=\"wp-image-3544 size-full aligncenter\" decoding=\"async\" height=\"668\" loading=\"lazy\" sizes=\"(max-width: 675px) 100vw, 675px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2-66x66.png 66w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2-200x198.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2-300x297.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2-400x396.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2-600x594.png 600w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2021/01/unnamed-2.png 675w\" width=\"675\"/></p>\n<p style=\"text-align: center\"><span style=\"font-weight: 400\">[18]</span></p>\n<p><span style=\"font-weight: 400\">Utilizing this trust would mean elevating medical scientists as the voice communicating the state of a COVID-19 vaccine rather than relying on politicians, the news media, or industry leaders. However, it is important to communicate scientific consensus rather than relying on the voices of individual biomedical professionals. Individuals can make genuine mistakes, have differing opinions, or be corrupted; thus, it is essential that public health messaging is centered around scientific consensus. </span></p>\n<p><span style=\"font-weight: 400\">The effectiveness of a COVID-19 vaccine on a population scale will depend on the percent of people willing to get the vaccine. To end the COVID-19 pandemic, it’s likely that most people will need to be vaccinated. To accomplish this, the biomedical community will need to work with the public to foster open and honest communication, understanding the public has relevant concerns about the influence of politics and commerce on the scientific process. By learning from previous anti-vax movements, public health professionals must counter the spread of misinformation with compelling, fact-based messaging. Ultimately, the public health community must regain the trust of the American public and appeal to Americans’ civic duty. The act of taking a vaccine is a social contract; as Dr. Topol says, “I take the vaccine to help you, not just me” [15]. The COVID-19 pandemic is one of the largest public health crises in modern times and it will require good science and good communication to solve.</span></p>\n<p><h4>References</h4></p>\n<p><span style=\"font-weight: 400\">[1] Brenan M. “Willingness to Get COVID-19 Vaccine Ticks Up to 63% in U.S.” Gallup, December, 2020. </span></p>\n<p><span style=\"font-weight: 400\">[2] “CDC COVID Data Tracker.” Centers for Disease Control and Prevention, January 6, 2021.</span></p>\n<p><span style=\"font-weight: 400\">[3] “Employment Situation Summary.” U.S. Bureau of Labor Statistics, December, 4, 2020. </span></p>\n<p><span style=\"font-weight: 400\">[4] Hussain A, Ali S, Ahmed M, Hussain S. “The Anti-vaccination Movement: A Regression in Modern Medicine.” Cureus, July 2018. doi: 10.7759/cureus.2919.</span></p>\n<p><span style=\"font-weight: 400\">[5] Gale AH. “Drug Company Compensated Physicians Role in Causing America’s Deadly Opioid Epidemic: When Will We Learn?” Mo Med, July 2016. </span></p>\n<p><span style=\"font-weight: 400\">[6] “Measles Cases and Outbreaks.” Center for Disease Control, November 2020. </span></p>\n<p><span style=\"font-weight: 400\">[7] Kramer S. “More Americans say they are regularly wearing masks in stores and other businesses.” Pew Research Center, August 2020. </span></p>\n<p><span style=\"font-weight: 400\">[8] Zhang K, Vliches TN, Tariq M, Galvani AP, Moghadas SM. “The impact of mask-wearing and shelter-in-place on COVID-19 outbreaks in the United States.” International Journal of Infectious Diseases, December 2020. doi: 10.1016/j.ijid.2020.10.002.</span></p>\n<p><span style=\"font-weight: 400\">[9] “Frequently Asked Questions for Veklury (remdesivir).” U.S. Food and Drug Administration, October 2020. </span></p>\n<p><span style=\"font-weight: 400\">[10] COVID-19 Treatment Guidelines Panel. “Coronavirus Disease 2019 (COVID-19) Treatment Guidelines.” National Institutes of Health, Accessed November 2020. </span></p>\n<p><span style=\"font-weight: 400\">[11] “Researcher Criticizes FDA’s Exaggeration Of Plasma’s Efficacy In COVID-19 Treatment.” All Things Considered. NPR, August 2020. </span></p>\n<p><span style=\"font-weight: 400\">[12] “Coronavirus (COVID-19) Update: FDA Revokes Emergency Use Authorization for Chloroquine and Hydroxychloroquine.” U.S. Food and Drug Administration, June 2020. </span></p>\n<p><span style=\"font-weight: 400\">[13] Corum J, Wee S, Zimmer C. “ Coronavirus Vaccine Tracker.” The New York Times, January 2021. </span></p>\n<p><span style=\"font-weight: 400\">[14] Duke Science &amp; Society. “Coronavirus Conversations: On the Ground – Inside the COVID-19 Vaccine Trials.” Online video clip. Youtube, 6 November 2020. </span></p>\n<p><span style=\"font-weight: 400\">[15] Duke Science &amp; Society. “Coronavirus Conversations: Emergency Use Authorizations, Public Trust, and Vaccines.” Online video clip. Youtube, 7 October 2020. </span></p>\n<p><span style=\"font-weight: 400\">[16] “Emergency Use Authorization for Vaccines to Prevent COVID-19; Guidance for Industry.” U.S. Food and Drug Administration, October 2020. </span></p>\n<p><span style=\"font-weight: 400\">[17] Johnson NF, Velásquez N, Restrepo NJ, Leahy R, Gabriel N, Oud SE, Zheng M, Manrique P, Wuchty S, Yonatan L. “The online competition between pro- and anti-vaccination views.” Nature, May 2020. </span></p>\n<p><span style=\"font-weight: 400\">[18] Funk C, Kennedy B, Hefferon M. “Vast Majority of Americans Say Benefits of Childhood Vaccines Outweigh Risks.” Pew Research Center, February 2020.</span></p>\n</div>",
        "tag": "Science and Society"
    },
    "article_9": {
        "title": "A Conversation on Bioethics with Linda Sonntag, PhD",
        "author": "Mari Hoffman, Genetics & Genomics ‘21",
        "date": "01/22/2021",
        "body": "<div class=\"post-content\">\n\n<p><h4>Author’s Note</h4><span style=\"font-weight: 400\"> I was interested in interviewing Dr. Linda Sonntag because of her time and dedication spent in the biotechnology field. She has been involved in multiple biotechnology companies as the Chief Executive Officer and participating as a board member. The multitude and diversity of her experiences with different companies and projects have encouraged her to get involved with bioethics. She has been a leader in bioethics and has started many of the bioethical conversations that are still being discussed today. In that capacity, she has formed multiple bioethics committees, including the very first. I was very honored to be able to interview Dr. Sonntag and ask her some of my own questions revolving around bioethics in the past and modern development of biotechnology. </span></p>\n<p><i><span style=\"font-weight: 400\">This interview has been lightly edited for clarity and brevity.</span></i></p>\n<p><h4>Mari Hoffman</h4><span style=\"font-weight: 400\">To start off, if you would like to give a brief introduction on who you are and your background.</span></p>\n<p><h4>Dr. Linda Sonntag</h4><span style=\"font-weight: 400\"> My name is Linda Sonntag, and I was born, raised, and educated in South Africa. I came to the United States in 1980 and completed my post-doctoral studies at UCSF with Herbert Boyer, the founder of Genentech. I quickly realized that I was not cut out for academia in this country. I come from being a very big fish in a very small pond and now I was a Mino in the ocean. I had to find a different way of using my education and I decided to go into industry, which was right at the beginning of the formation of biotechnology. </span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\"> Since you entered the field of biotechnology when it was still relatively new, when do you first remember a conversation on bioethics taking place and how has that conversation changed with the increasingly advancing technology and scientific capabilities that we have today? </span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> The very first conversation on bioethics took place before my involvement. I think it took place around 1976 at a seminar that was led by David Baltimore, after recombinant DNA and genetic engineering were first discovered. People were concerned about what could be done with biotechnology (a term only coined in the early 1980’s) and a public conversation on bioethics up until this point had not occurred. The technology was way ahead of any conversations or agreement on how to proceed to use it for the common good and not ill. To address the concerns on the ethical issues related to recombinant DNA, a conference was organized to discuss the ethics at Asilomar, in Northern California. A moratorium was placed on all genetic engineering for academic research until the scientist could agree on what was ethical or not. The moratorium lasted several years. During this time, a number of research areas were declared ethical and others not, and the organizers also played a significant role in establishing rules and regulations as well as the creation of multiple regulatory bodies to govern the use of recombinant DNA. At that time, the scientists were able to restart their research in a robust way.  </span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\">What was your first direct experience with starting a conversation on bioethics?</span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\">The first company I worked with was called Agrigenetics and it was the very first agricultural biotechnology company. At the time, no regulations were in place by any federal agency to regulate genetically modified foods (GMA). The very first conversation that I had around bioethics was around whether or not the agricultural industry should be regulated. I was the lone voice who believed it should be regulated. I was very concerned that if there were no regulations, people would be very frightened by the products we wanted to commercialize if we were successful. They might view us as creating monsters that could escape into the environment. Although I had my concerns, for expediency’s sake, the industry leaders as a whole decided against being regulated because regulation adds significant costs and delays the time to reach the market.</span></p>\n<p><span style=\"font-weight: 400\">The very first experiment that went into the field was in Davis, CA, associated with a company that was founded by academic scientists at UC Davis. It was for a strawberry plant that had been engineered to have an anti-freezing gene derived from fish inserted into its DNA  so that strawberries would not freeze and the crop would not be destroyed when there was frost. When the GMO plants were planted, local citizens in the area protested and rioted by breaking down the greenhouses and destroying the crops. That product never reached the market. </span></p>\n<p><span style=\"font-weight: 400\">Agricultural biotechnology eventually took off, but in a highly regulated way. You can still see the stigma today that GMO plants and seeds hold; people remain afraid of them and the business models around how they are sold.</span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\"> How did that experience lead to you making a change in a company’s regulations? </span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\">My next involvement was a very interesting one. Around 1985, I joined a startup where we were the first to practice precision medicine and use it to create a preventive medicine program that was designed for a circumscribed group of individuals. Historically, prevention has always been in the domain of government and consequently had been very costly to implement since governments could not be seen to discriminate and therefore all newborns were being tested for those diseases that were preventable, whether they were at risk or not. </span></p>\n<p><span style=\"font-weight: 400\">I went around the country and licensed many genes that had been identified in academic labs that were linked to preventable diseases. They had the potential to be powerful predictors to identify who was at risk for certain diseases. I eventually licensed about 50 different genetic markers that could be used to identify individuals’ predispositions for developing a disease that was preventable. I was only interested in licensing genetic markers for diseases that had an environmental and/or behavioral component to them and that a patient could do something to change the outcome of the disease. After licensing these technologies, we created the very first artificial intelligence system which allowed us to circumscribe who was at risk. To test out the system we were involved with a large telephone company in Washington, DC who opted to offer our test to their employees. It quickly became very evident that with no rules in place, individuals were not protected from being discriminated against by their employers or insurance companies because they had a genetic profile that identified them as being at risk of developing diseases that could result in considerable healthcare costs or disruption to an individual’s productivity. To think through and address these issues, I created the very first bioethics committee, dedicated exclusively to problem solve and develop systems to protect individuals from discrimination. To overcome these issues, we were successfully able to identify individuals, and only we held the key to their identity and were able to preserve the patient’s anonymity from their employers and insurers. They could now get access to educational programs and support without their identity being exposed. That was the very first time that a bioethics committee was created as an institutional entity that made decisions about how businesses would be run in a more mindful and ethical manner. </span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\"> That is very interesting. Would you say with ancestry tests like 23andMe where you are provided an option to give your name overrides the anonymity of genetic tests that you discussed? </span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> Absolutely.  What we have discovered now is even if that data is anonymized, there are ways to deconstruct and identify individuals.</span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\">It is very interesting that this conversation on data privacy that you started years ago is still a prevalent issue today. Are there any set laws that are currently in place today to provide protections?</span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> Laws do exist to protect genetic information from being used prejudicially, but if an individual gets refused insurance it is really hard to find out why they have been refused. If an employer has accessed that data and uses it prejudicially, for one to have any recourse, you have to prove that it was based on their knowledge of that genetic information, which is very difficult to prove.</span></p>\n<p><span style=\"font-weight: 400\">The one law that is unfortunately currently at risk is the protections that come from the Affordable Care Act (ACA). The ACA forbids insurance companies from using pre-existing conditions to deny an individual any insurance. Due to COVID-19 and the Trump Administration’s attempt to end the ACA, a multitude of individuals who have lost their health insurance this past year due to the pandemic are now at risk of no longer being able to buy insurance that covers pre-existing conditions. All the sequelae and multitudes of long term health consequences of COVID-19 could be excluded from coverage by anyone who has lost their job as a consequence of this pandemic of epic proportions. A genetic predisposition might be included as a pre-existing condition, which might disqualify an individual for insurance. As long as the ACA is the law, nobody can be denied insurance for those reasons. Although there are these laws that exist, there are still issues around them and how to enforce them.</span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\"> Have there been any other experiences that you have that have led you to build a bioethics committee?</span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> The third time that I got involved in bioethics and formed a committee was when I was running a company called SyStemix, the very first stem cell company. We were using fetal tissue in our experiments which was a topic that has been controversial under Trump and prior to that during the George W. Bush administration. We were one of the first commercial companies that was openly admitting to using fetal tissue in our experiments. We knew that this might be highly controversial, so once again, I assembled a bioethics committee to opine on what we would face and how best to deal with the issues. Our committee actually included a Catholic Bishop to be a part of the conversation and eventually concluded that since we were not in any way women to choose abortion and since we were not paying for the tissue, the abortuses were simply being disposed of with no potential to benefit humankind. Even the Bishop agreed that using fetal tissue for the benefit of humankind was a worthwhile endeavor, as opposed to throwing the embryos away. </span></p>\n<p><span style=\"font-weight: 400\">Just this last year, Trump dismantled every single research project funded by the United States government that used fetal tissue in any way, thereby squandering hundreds of millions, if not billions of dollars worth of experiments by having all that research come to a screeching halt. </span></p>\n<p><span style=\"font-weight: 400\">Our company was founded on the use of a SCID-hu mouse model where any tissue from any organisms can be transplanted into the mouse since the mouse did not have an immune system of its own. It could not recognize the donor tissue as foreign and hence would not reject it. Few adult organs are capable of regeneration, whereas virtually every fetal tissue has applicability in these valuable experiments. This mouse model became the gold standard for all research on the etiology of human diseases and the potential ways to treat them.</span></p>\n<p><span style=\"font-weight: 400\">In our case we were able to use it for AIDS and HIV research. It was the first time that we could actually create a fully functional human immune system in a mouse and infect it with HIV, to determine if different drugs could potentially cure HIV and AIDS. AZT, the very first approved HIV-antiviral drug was discovered to be effective in humans by using the SCID-hu mouse model around 1990. AZT is a pro-drug, and the only other organism that can convert it from a prodrug to an active drug is chimpanzees. By using this mouse model, it was no longer necessary to infect chimpanzees with HIV to study the disease. This year, unfortunately, for political reasons, all experiments that were using this gold standard mouse model for studying many human diseases came to a halt because President Trump decided that fetal tissue could not be used in any circumstance in any government funded research programs, for purely political reasons. </span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\">What do you think are some of the most current pressing bioethical issues?</span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> The other discussion that is very current, but I have mixed feelings on is about vaccines for COVID-19. COVID-19 trials are blinded and are conducted by splitting cohorts of individuals in a control arm and a treatment group, without the researchers or participants knowing which group is receiving the vaccine. Now that the experiments are unblinded and we can see that the vaccine is highly efficacious, the question becomes whether or not people in the control arm should be vaccinated. If they get the vaccine, it truncates our ability to see for example the longevity of the protection provided by the vaccine or long-term side effects by no longer being able to track the control group. So, what to do? The way the health care community is leaning is that the control group has to get the vaccine to protect them and then we have to figure out other ways to understand the longevity and side effects of vaccination. This is an ongoing discussion at the FDA and the NIH in order to make these important decisions around how to continue the clinical trials. Also, once the first vaccine is approved, how do you get other vaccines tested if there is already a vaccine available? There are a lot of ethical questions to consider regarding these issues.</span></p>\n<p><h4>Mh  There is a lot of stigma about taking vaccines, how do you think the implementation of distributing the vaccine and getting people to take it will play out?</h4><span style=\"font-weight: 400\"> </span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> There are weekly conversations regarding how to distribute the vaccine and who should get it first. Clearly, they have to treat frontline workers first as they are the most at risk. Then the conversation is about who is most at risk for the virus aside from the frontline workers. People of color have a higher risk of getting sick from COVID-19 completely disproportionate to the population. The question raised asks if young children should be prioritized in getting the vaccine since they can be reservoirs of the virus and for their emotional and cognitive development must be allowed to return to school as soon as possible? There are still conversations going on around how to allocate the vaccine equally and I don’t think they have reached a complete conclusion other than the frontline workers will get it first. Who gets it next and how it rolls out is still under discussion. </span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\"> Is there worry that there will not be enough people willing to get the vaccine due to stigma? </span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> Yes, I think that is a very significant concern. I can personally tell you as a scientist that I think that vaccines and antibiotics have extended our lives dramatically. At the beginning of the 1900s, the average life span was about 40 years old due to people dying from common infectious diseases. The advantage of antibiotics and vaccines has extended our lifespan by double. I will not hesitate in getting a vaccine as soon as I can after it has been reviewed and approved by an independent, apolitical group of scientists.</span></p>\n<p><h4>Mh</h4><span style=\"font-weight: 400\"> Are there any other major ethical topics that we missed that you would like to discuss?</span></p>\n<p><h4>Ls</h4><span style=\"font-weight: 400\"> One critical vast ethical issue that we have not discussed is CRISPR technology. CRISPR technology is one of the most fraught technologies on the planet with the ability to do both good and bad. On the downside, scientists have found ways for example to change genes in entire populations of mice to render them infertile so that they cannot transmit Lyme disease or to eradicate entire populations of mosquitoes to prevent malaria or zika transmission or other mosquito borne diseases, of which there are many. What happens to the global ecosystem if these species are eradicated because they can no longer reproduce? The cat is out of the bag on this line of research, before a discussion on the ethics ever got started.</span></p>\n<p><span style=\"font-weight: 400\">The first infants to have their genes in their germline modified have already been born in China. This means the germplasm (eggs and sperm) have been permanently altered and so these modifications will be transmittable to future generations. This is something that the scientific and civil community worldwide has historically completely forbidden. There are a lot more conversations surrounding ethics that need to take place in order for this technology to be broadly used. I’m afraid, it is already too late to regulate and control in a meaningful way from being used in ways that could be terribly detrimental to our planet and all its inhabitants, whether fauna, flora, microbes, or humans. </span></p>\n</div>",
        "tag": "Science and Society"
    },
    "article_18": {
        "title": "The psychedelic renaissance: a review on microdosing, the routine use of low-dose psychedelics as a therapeutic",
        "author": "Reshma Kolala",
        "date": "04/16/2022",
        "body": "<div class=\"post-content\">\n\n<p><h4>Abstract</h4></p>\n<p><span style=\"font-weight: 400\">Psychedelic drugs are far from what is considered to be conventional medicine. An infamous history of misuse has stigmatized psychedelics, making it difficult to garner support for its use as a potential therapeutic tool. However, among working adults, taking low doses of psychedelics has recently gained popularity in its ability to boost productivity, reduce anxiety and depression, and enhance overall well-being. Only a few studies have investigated these benefits in a controlled, randomized setting, all of which produced promising results. However, the data is far from sufficient, and significant further study is warranted before psychedelics may become a mainstream nootropic supplement. </span></p>\n<p><h4>Introduction</h4></p>\n<p><span style=\"font-weight: 400\">Psychedelic drugs such as lysergic acid diethylamide (LSD), psilocybin, and </span><i><span style=\"font-weight: 400\">N, N</span></i><span style=\"font-weight: 400\">-dimethyltryptamine (DMT) are notorious for their ability to induce a hallucinogenic episode or an altered state of consciousness. These effects are brought about by visual, psychological, and auditory changes following the intake of a recreational dose. </span><span style=\"font-weight: 400\">In recent years, however, the profile of psychedelic drug usage has shifted to microdosing</span><span style=\"font-weight: 400\">. Psychedelic microdosing is the use of low doses of hallucinogenic drugs on a chronic, relatively regular schedule. On average, users take about one-tenth to one-twentieth of a typical, recreational dosage every two to three days [1]. Anecdotal reports have shown that users experience enhanced creativity and productivity as well as improved cognitive function [2]. In an online questionnaire, Hutten et al. (2019) observed that the primary motivation for microdosing is performance and mood enhancement, symptom relief, and curiosity [3]. Despite encouraging reviews from users, there is minimal empirical evidence to support the commercialization of psychedelics for clinical purposes. The following review evaluates the practice of microdosing by examining its efficacy, application, safety, and relevance to the social and health challenges faced by individuals presently. </span></p>\n<p><span style=\"font-weight: 400\"> </span><h4>Microdosing as a therapeutic tool</h4></p>\n<p><i><span style=\"font-weight: 400\">History of clinical psychedelic drug use</span></i></p>\n<p><span style=\"font-weight: 400\">The clinical use of psychedelics to treat mood disorders is not an unfamiliar avenue for hallucinogenic drugs. The discovery of LSD in the 1940s, and its wider distribution in the 1950s, began a new era of research into psychoactive compounds. Psychedelics were considered useful as a supplemental treatment to facilitate successful therapies. This prompted further research, leading to nearly 1,000 clinical studies being published by 1965 [4]. These studies reported positive therapeutic outcomes in patients suffering from various mood and substance abuse disorders. However, a cultural shift in recreational psychedelic drug usage during the 1960s and 1970s led to a relabeling of psychedelic drugs. These hallucinogens became synonymous with rebellious and dangerous behavior, leading to the criminalization of psychedelics in the United States. This severely restricted research into psychedelics as a therapeutic, causing interest and funding to diminish and ultimately stalling further advancement. </span></p>\n<p><i><span style=\"font-weight: 400\">The demand for an alternative approach</span></i></p>\n<p><span style=\"font-weight: 400\">Microdosing is portrayed as an alternative to traditional antidepressant or anti-anxiety medications. The prescription rates of medications treating behavioral and mood disorders remain alarmingly high, most notably in the United States. Despite this, there has been minimal improvement in the efficacy of these medications in the last few decades. These medications are slow to act, have several adverse effects, and only show improvement in ⅔ of patients [2]. This has encouraged patients to seek alternative methods of treatment, such as microdosing. Despite known unwanted effects, standard antidepressants, or SSRIs (selective serotonin reuptake inhibitors), continue to be prescribed because of the large volume of controlled, clinical trials that demonstrate their safety and efficacy. The same cannot be said for psychedelic use however, due to the controversial nature of funding research into illicit drugs, particularly those that cannot be patented by pharmaceutical companies. Therefore, the substantial anecdotal support for microdosing, notably their reported lack of relative side effects, cannot be reliably concluded. However, amidst logistical challenges, </span><span style=\"font-weight: 400\">the increasing prevalence of microdosing unveils a new niche of therapeutics that target individuals who may be unreceptive to traditional modes of treatment for mood and anxiety disorders. </span></p>\n<p><i><span style=\"font-weight: 400\">Chronic, low-dosage psychedelic treatment (microdosing)</span></i></p>\n<p><span style=\"font-weight: 400\">Few studies have investigated the effects of microdosing in ameliorating depression and anxiety symptoms in controlled, randomized trials. One of these is a UC Davis study where DMT was administered at sub-hallucinogenic levels (1 mg/kg) on a chronic, intermittent schedule to rats (Cameron et al. 2019). This was opposed to a standard high dose (10 mg/kg) which is known to induce symptoms of anxiety. These rats were subjected to tests that quantified their anxiety levels and behavioral responses. DMT was specifically chosen for this study because of its chemical architecture, as it possesses a core indole-containing structure, present in LSD and psilocybin. These indole-containing hallucinogens are analogues of the neurotransmitter serotonin, which is known to influence mood and behavior. DMT is also known to influence rodent behaviors often affected by depressive symptoms, such as sociability, mood, and anxiety. The results indicated no significant difference between the control group and the treatment group in their ability to produce anxiogenic effects or reduced anxiety symptoms. In a test traditionally used to measure the efficacy of antidepressants, rats treated with DMT exhibited antidepressant-like responses without any impairment to working or short-term memory or social interaction. This study corroborates reports that microdosing in humans alleviates depressive-like symptoms [2]. However, anxiety reduction, enhanced sociability, and enhanced cognitive function self-reported by users in the study conducted by Hutten et al. (2019) was not observed. </span></p>\n<p><i><span style=\"font-weight: 400\">Nonchronic low-dosage psychedelic treatment</span></i></p>\n<p><span style=\"font-weight: 400\">Anxiogenic effects were observed, however, in a controlled, randomized study that proposed psilocybin as a treatment to reduce anxiety and depression in patients with advanced-stage cancer. Ross et al. (2016) concluded that a single dose of psilocybin (0.3 mg/kg) produced significant, immediate, and sustained (up to 7 weeks after the dose) reduction of depression and anxiety symptoms [5]. However, this study did not practice microdosing, in contrast to the study conducted by Cameron et al. (2019). In another double-blind, controlled study, patients with obsessive-compulsive disorder (OCD) were administered up to four doses of psilocybin, ranging from mildly hallucinogenic to moderately hallucinogenic (100ug/kg-300ug/kg). Results indicated that patients experienced an acute reduction in OCD symptoms immediately after treatment, at all given dosage levels [6]. </span></p>\n<p><span style=\"font-weight: 400\">Although the studies conducted by Ross et al. (2016) and Moreno et al. (2006) target different populations, both studies showed promising benefits after psilocybin treatment [5,6]. However, in both studies, psilocybin was administered minimally, not often enough to be considered microdosing. </span><span style=\"font-weight: 400\">In sum, psychedelic psilocybin treatment has shown promising results when administered minimally and at low doses.</span></p>\n<p><i><span style=\"font-weight: 400\">Risks of microdosing </span></i></p>\n<p><span style=\"font-weight: 400\">The safety risks associated with short-term or long-term microdosing are unclear, although research into the safety of recreational psychedelic use (~10 mg/kg) suggests that it is relatively safe. In a rating study conducted by European Union (EU) drug experts, van Amsterdam et al. (2015) concluded that, based on current data,</span><span style=\"font-weight: 400\"> alternative substances such as tobacco and alcohol are significantly more harmful than psychedelics in a physical and societal aspect</span><span style=\"font-weight: 400\"> [7]. This is attributed to the addictive quality of tobacco and alcohol, and their ability to induce long-term health disorders such as lung and heart cancers.</span></p>\n<p><span style=\"font-weight: 400\">Longitudinal studies done with higher, recreational doses have demonstrated that long-term usage of psychedelics is associated with reduced psychological distress [8]. However, it is known that both low and high doses of DMT can alter the neuronal structure of the brain, promoting structural and functional plasticity [9]. These effects were observed long after DMT was cleared from the body. The effects of psychedelic use may also have metabolic effects. The data collected by Cameron et al. (2019) indicate that the male mice who were administered low doses of DMT had a reduced appetite yet gained significantly more weight. Metabolomic profiling of these mice revealed no significant differences in serum steroid levels, implying the interplay of unknown factor(s) in microdosing. </span></p>\n<p><span style=\"font-weight: 400\"> </span><h4>Conclusion</h4></p>\n<p><span style=\"font-weight: 400\">Recent publications regarding microdosing and general low-dose psychedelic drug use reveal several disparities between animal trials and human reports making it difficult to recommend microdosing based on current empirical evidence. Although psychedelics as a therapeutic show promising preliminary results, further research must be conducted to determine their clinical relevance. Future studies should explore the effects of a microdose and recreational dose within the same study and use a broader range of psychedelics such as non-indole-containing compounds. Additionally, researchers may want to vary the frequency of doses within a study, ranging from frequent (Cameron et al. 2019) to infrequent administration, (Ross et al. 2016) and aim to design longitudinal studies to determine the long-term effects of practicing microdosing. By investigating alternative approaches to enhance cognitive function and minimize mood disorder symptoms, researchers can provide further insight into the future of more comprehensive, personalized healthcare for all adults.</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Polito V, &amp; Stevenson, RJ. 2019 February 6. A systematic study of microdosing psychedelics. PLoS One. [accessed 2021 May 12]; 14(2).</span><a href=\"https://pubmed.ncbi.nlm.nih.gov/30726251/\"> <span style=\"font-weight: 400\">https://pubmed.ncbi.nlm.nih.gov/30726251/</span></a><span style=\"font-weight: 400\">.</span><a href=\"https://doi.org/10.1371/journal.pone.0211023\"> <span style=\"font-weight: 400\">https://doi.org/10.1371/journal.pone.0211023</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Cameron LP, Benson CJ, DeFelice BC, Fiehn O, Olson DE. 2019 Jul 17. Chronic, intermittent microdoses of the psychedelic </span><i><span style=\"font-weight: 400\">N</span></i><span style=\"font-weight: 400\">,</span><i><span style=\"font-weight: 400\">N</span></i><span style=\"font-weight: 400\">-dimethyltryptamine (DMT) produce positive effects on mood and anxiety in rodents. ACS chemical neuroscience. [accessed 2021 May 12]; 10(7): 3261–3270.</span><a href=\"https://pubmed.ncbi.nlm.nih.gov/30829033/\"> <span style=\"font-weight: 400\">https://pubmed.ncbi.nlm.nih.gov/30829033/</span></a><span style=\"font-weight: 400\">. https://doi.org/10.1021/acschemneuro.8b00692</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Hutten N, Mason NL, Dolder PC, Kuypers K. 29 May 21. Motives and side-effects of microdosing with psychedelics among users. Int J Neuropsychopharmacol. [accessed 2021 May 12]; 22(7): 426–434.</span><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6600464/\"> <span style=\"font-weight: 400\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6600464/</span></a><span style=\"font-weight: 400\">.</span><a href=\"https://doi.org/10.1093/ijnp/pyz029\"> <span style=\"font-weight: 400\">https://doi.org/10.1093/ijnp/pyz029</span></a></li>\n<li style=\"font-weight: 400\">Vollenweider FX, &amp; Kometer M. 11 Sept 2010. The neurobiology of psychedelic drugs: implications for the treatment of mood disorders. Nature reviews. Neuroscience. [accessed 2021 May 12]; 11(9): 642–651.<a href=\"https://pubmed.ncbi.nlm.nih.gov/20717121/\"> https://pubmed.ncbi.nlm.nih.gov/20717121/</a>.<a href=\"https://doi.org/10.1038/nrn2884\"> https://doi.org/10.1038/nrn2884</a></li>\n<li style=\"font-weight: 400\">Ross S, Bossis A, Guss J, Agin-Liebes G, Malone T, Cohen B, Mennenga SE, Belser A, Kalliontzi K, Babb J, Su Z, Corby P, &amp; Schmidt BL. 30 Dec 2016. Rapid and sustained symptom reduction following psilocybin treatment for anxiety and depression in patients with life-threatening cancer: a randomized controlled trial. J Psychopharmacol. [accessed 2021 May 12]; 30(12): 1165–1180.<a href=\"https://pubmed.ncbi.nlm.nih.gov/27909164/\"> https://pubmed.ncbi.nlm.nih.gov/27909164/</a>.<a href=\"https://doi.org/10.1177/0269881116675512\"> https://doi.org/10.1177/0269881116675512</a></li>\n<li style=\"font-weight: 400\">Moreno FA, Wiegand CB, Taitano EK, &amp; Delgado PL. Nov 2006. Safety, tolerability, and efficacy of psilocybin in 9 patients with obsessive-compulsive disorder. J Clin Psychiatry. [accessed 2021 May 12]; 67(11): 1735–1740.<a href=\"https://pubmed.ncbi.nlm.nih.gov/17196053/\"> https://pubmed.ncbi.nlm.nih.gov/17196053/</a>. https://doi.org/10.4088/jcp.v67n1110</li>\n<li style=\"font-weight: 400\">Van Amsterdam J, Nutt D, Phillips L, van den Brink W. 2015 Jun 1. European rating of drug harms. J Psychopharmacol. [accessed 2021 May 12]; 29(6), 655-660.<a href=\"https://pubmed.ncbi.nlm.nih.gov/25922421/\"> https://pubmed.ncbi.nlm.nih.gov/25922421/</a>.<a href=\"https://doi.org/10.1177/0269881115581980\"> https://doi.org/10.1177/0269881115581980</a></li>\n<li style=\"font-weight: 400\">Hendricks PS, Johnson MW, &amp; Griffiths RR. Sept 2015. Psilocybin, psychological distress, and suicidality. J Psychopharmacol. [accessed 14 May 2021]; 29(9): 1041–1043. <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4721603/\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4721603/</a>. <a href=\"https://doi.org/10.1177/0269881115598338\">https://doi.org/10.1177/0269881115598338</a></li>\n<li style=\"font-weight: 400\">Ly C, Greb AC, Cameron LP, Wong JM, Barragan EV, Wilson PC, Burbach KF, Soltanzadeh Zarandi S, Sood A, Paddy MR, Duim WC, Dennis MY, McAllister AK, Ori-McKenney KM, Gray JA, Olson DE. 8 Aug 2018. Psychedelics promote structural and functional neural plasticity. Cell reports. [accessed 14 May 2021]; 23(11): 3170–3182. <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6082376/\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6082376/</a>.<a href=\"https://doi.org/10.1016/j.celrep.2018.05.022\"> https://doi.org/10.1016/j.celrep.2018.05.022</a></li>\n</ol>\n</div>",
        "tag": "Science and Society"
    },
    "article_19": {
        "title": "Inconsistency in climate change education across K-12 grades",
        "author": "Vishwanath Prathikanti, Anthropology ‘23",
        "date": "04/22/2022",
        "body": "<div class=\"post-content\">\n\n<p><h4>Author’s note</h4><span style=\"font-weight: 400\">I, like many around the world, was alarmed when the Intergovernmental Panel on Climate Change released its sixth assessment report in August 2021 and delivered news of rapid and intensifying climate change. As an undergraduate with a research focus on science education, I was almost equally alarmed to find that the National Center for Science Education reported that 40% of middle and high school teachers teach climate change inaccurately. Furthermore, climate change isn’t required to be taught, or addressed in any capacity, in any state. In an era where climate change is becoming an existential threat to humanity, I wish to highlight the faults in climate change education and explain how it must improve.</span></p>\n<p><span style=\"font-weight: 400\">In schools across the United States, teachers are teaching subjects such as arithmetics, the Revolutionary War, Shakespeare’s plays, and, more recently, climate change. However, not all teachers teach climate change, and the ones who do may be teaching it wrong. </span></p>\n<p><span style=\"font-weight: 400\">Before we discuss climate change education, it is important to understand exactly what has caused the degree of climate change in the past few decades. All credible scientists agree that climate change is happening, and it’s human activities that are responsible for causing it. Our atmosphere is designed to keep heat from the sun inside; it’s why we don’t completely freeze at night when the sun isn’t directly on us. Greenhouse gasses, such as CO2 and methane, help our atmosphere keep this heat in. Since the mid-twentieth century, humans have been significantly increasing the amount of greenhouse gasses in our atmosphere, either by driving cars that produce carbon dioxide, raising livestock, which produce methane, or cultivating soil, which produces nitrous oxide [1]. This results in more heat being trapped in the atmosphere, causing increased floods and droughts, the destruction of coral reefs, and the displacement of animal populations.</span></p>\n<p><span style=\"font-weight: 400\">Considering the fact that the United States had the second greatest carbon footprint in 2021, it is imperative that the next generation understands the reality of climate change [2]. If nothing is done to address climate change, irreversible damage will be dealt to the Earth, such as animal and plant populations going extinct and even human settlements being destroyed or simply deemed uninhabitable due to worsening weather conditions. People must be educated on the severity of climate change so that they may mitigate or prevent such catastrophic events.</span></p>\n<p><h4>What does climate change education look like now?</h4></p>\n<p><span style=\"font-weight: 400\">Despite climate change being an existential threat to humanity, climate change education isn’t actually required to be taught in schools. Topics discussed in school are left for states to decide</span><span style=\"font-weight: 400\">, and in many states, including California, teaching climate change is not mandated, despite it aligning with state science education standards [3, 4]. This leads to varying levels of quantity and quality regarding climate change education, as it often falls into the hands of individual schools or teachers themselves to determine how much time they spend and the level of depth when discussing climate change.</span></p>\n<p><span style=\"font-weight: 400\">A study done by Eric Plutzer and colleagues found that of their sampled high school and middle school teachers, around 75% spent at least an hour per academic year on climate change (87% of high school biology and 70% of middle school science teachers) [5]. Plutzer and colleagues note that this small amount of time dedicated is worrisome by itself, but the quality of education is cause for more concern. </span><span style=\"font-weight: 400\">Thirty percent of teachers emphasized that recent rises in climate were due to “natural causes” and 12% failed to emphasize human causes.</span><span style=\"font-weight: 400\"> Strangely, 31% admitted to teaching that recent climate change is caused by human activity, but also that many scientists believe it is due to natural causes [5]. Plutzer and colleagues stipulate it may be an attempt to convey both sides of the argument. This is alarming when coupled with the fact that 97% of climate scientists agree that humans are causing global warming and climate change. According to NASA, “international and U.S. science academies, the United Nations Intergovernmental Panel on Climate Change and a whole host of reputable scientific bodies around the world” have expressed this fact [6].</span></p>\n<p><span style=\"font-weight: 400\">Sarah B. Wise, a professor at University of Colorado Boulder, conducted a similar study earlier, though limited the sample to Colorado public school teachers. Wise found that while 87% of teachers addressed climate change, the method was much more variable as indicated by a free-response section. According to Wise, many teachers only have an “informal discussion” rather than an organized lecture. Meanwhile, among those that did include a formal lesson plan, more than ⅔ of them indicated the lesson was mainly on “emphasizing the ‘nature of science’ (e.g., how scientists gather evidence, arrive at explanations, and engage in peer review) … and acknowledging or discussing the presence of public controversy and skepticism around the topic of global warming” [7]. These methods of teaching climate change often give way to imagining holes in the idea that humans are responsible for climate change. For example, if a student hears the notion that some scientists disagree on climate change, and the nature of science requires us to have skepticism, their perception of climate change being driven by humans weakens. </span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4207 size-full\" decoding=\"async\" height=\"355\" sizes=\"(max-width: 512px) 100vw, 512px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/04/unnamed.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/04/unnamed-200x139.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/04/unnamed-300x208.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/04/unnamed-400x277.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/04/unnamed.png 512w\" width=\"512\"/>While many teachers make sure to emphasize the scientific consensus, the fact that the number is only 54% should be cause for concern.</p>\n<p><h4>Why is climate change taught this way?</h4></p>\n<p><span style=\"font-weight: 400\">Plutzer and colleagues suggested that teachers may cover certain aspects of climate change and avoid others due to misinformation in their own lives. While 97% of scientists agree that human activity has been responsible for climate change, the public perception of climate change scientists’ knowledge is poor. According to a 2016 Pew Research poll, </span><span style=\"font-weight: 400\">only 33% of Americans believe climate change scientists understand whether climate change is occurring or not, 28% believe scientists understand the causes, and 27% believe scientists agree that it is caused by humans</span><span style=\"font-weight: 400\"> [8]. </span></p>\n<p><span style=\"font-weight: 400\">When teachers were asked directly in Wise’s study, answers were a bit nebulous. The vast majority reported that a discussion of climate change would not “fit into their curriculum or standards” for various reasons, some being a lack of time, and others citing a limitation of the curriculum itself. Interestingly, unlike a subject such as evolution, very few teachers indicated they felt pressure to avoid teaching the subject by a student or member of the community. Even when teachers were directly discouraged from teaching the subject, free responses indicated it did not affect their decision to include it in the class, through an informal discussion or otherwise.</span></p>\n<p><span style=\"font-weight: 400\">That being said, the political aspect of climate change should not be ignored. While the extent of the politicization of climate change is a somewhat complicated issue, it is undeniable that many believe climate change is a political subject, and like all political views, it is important to share “both sides” in school. While teachers were found to generally teach climate change, as discussed prior, the discrepancy was with whether they would emphasize human activity or natural causes as the main driving factor. While scientists have recognized there are patterns of climate change that occur naturally, it is also clear that after the mid-twentieth century, when cars became a family staple and humans started producing more greenhouse gas emissions, temperatures spiked much higher than they ever did naturally [9]. It is therefore commonly agreed that in the past few years, human beings are the ones mainly responsible for the increase in temperature.</span></p>\n<p><span style=\"font-weight: 400\">Wise found that 85% believed teaching both sides was important. When asked why, 25% of teachers said it was because both views held scientific validity and 50% said it was to promote “critical thinking” and “independent decision-making.” Only 25% believed students should learn both, but school curricula should emphasize the scientific consensus that human activity is the driving force [7].</span></p>\n<p><span style=\"font-weight: 400\">When they asked similar questions to their sample, Plutzer and colleagues found that those who believed it’s “not the government’s business to protect people from themselves” were also most willing to teach both sides [5]. In this sense, Plutzer and colleagues claimed the issue was based more on personal values of the teachers than any formalized curricula that may have been forced onto them.</span></p>\n<p><h4>What needs to be changed</h4></p>\n<p><span style=\"font-weight: 400\">It is clear that education on climate change in America must be made more robust; not only must climate change be required in school curriculums, but it should also emphasize the fact that there is a scientific consensus that human activity is the main cause. Climate change must be standardized at the state level, or at the very least, be mandated to teach. Until there is an established curriculum for climate change, the way it is presented will remain up to teachers. </span></p>\n<p><span style=\"font-weight: 400\">While some might argue a solution is to educate teachers and allow them to retain power over the way climate change is taught, because of the personal motivations at play, Plutzer and colleagues do not believe this would solve the issue [5]. In an interview with Time Magazine, Plutzer said, “The goal of climate skeptics is very similar to the goals of evolution skeptics. They’re not attempting to prove their point; they’re merely hoping to raise doubt — enough doubt to delay [changes to education] policies” [10]. </span></p>\n<p><span style=\"font-weight: 400\">Instead, Plutzer and colleagues suggest the process of educating teachers will need to draw on science communication research, and specifically help science teachers “acknowledge resistance to accepting the science and addressing its root causes.” A failure to approach educators properly may actually lead to the strengthening of views that seek to teach both sides equally [5].</span></p>\n<p><span style=\"font-weight: 400\">Until personal biases in teachers regarding climate change can be resolved, some researchers have turned towards extracurricular activities and games to increase climate change knowledge and bridge the partisan gap. Juliette Rooney-Varga and colleagues created a simulation for secondary (grades 6-12) and post-secondary students in which participants role-play as UN delegates who are tasked with saving the world from climate change. The researchers found that of the 2042 participants, 81% reported an increase in their desire to “combat climate change.” In particular, they pointed out the effectiveness in convincing Americans who were “somewhat or strongly opposed to free-market regulation.” This label applied to 40% of all participants, who, prior to the study, indicated lower beliefs “that climate change is caused by human activities,” “lower levels of knowledge about CO2 accumulation dynamics,” and lower levels of “a sense of Urgency” [11]. After the study, their views on climate change “showed no statistically significant differences” when compared to their fellow Americans who favored government regulation.</span></p>\n<p><span style=\"font-weight: 400\">Similar to how schools still face difficulties teaching evolution, it is unclear exactly how much resistance teachers, schools, and textbook authors will face when incorporating a stronger climate change curriculum into K-12 education. However, with the help of educators and researchers with a desire to foster better science communication, the next generation of students may be better equipped to address climate change in society.</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">NASA. The Causes of Climate Change. Accessed January 30, 2022. Available from: </span><a href=\"https://climate.nasa.gov/causes/\"><span style=\"font-weight: 400\">https://climate.nasa.gov/causes/</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">World population review. Carbon footprint by country. Accessed Jan 30, 2022. Available from: </span><a href=\"https://worldpopulationreview.com/country-rankings/carbon-footprint-by-country\"><span style=\"font-weight: 400\">https://worldpopulationreview.com/country-rankings/carbon-footprint-by-country</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Johnson S. October 18, 2019. Teachers and students push for climate change education in California. Ed source. </span><a href=\"https://edsource.org/2019/teachers-and-students-push-for-climate-change-education-in-california/618239\"><span style=\"font-weight: 400\">https://edsource.org/2019/teachers-and-students-push-for-climate-change-education-in-california/618239</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">U.S. Department of Education. The Federal Role in Education. Accessed January 30, 2022. Available from: </span><a href=\"https://www2.ed.gov/about/overview/fed/role.html\"><span style=\"font-weight: 400\">https://www2.ed.gov/about/overview/fed/role.html</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Plutzer E, Mccaffrey M, Hannah AL, Rose J, Berbeco N, Reid AH. February 12, 2016. Climate confusion among U.S. teachers. Science. 351(6274):. 664-665. </span><a href=\"https://www.science.org/doi/10.1126/science.aab3907\"><span style=\"font-weight: 400\">https://www.science.org/doi/10.1126/science.aab3907</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">NASA. Do scientists agree on climate change? Accessed January 30, 2022. Available from: </span><a href=\"https://climate.nasa.gov/faq/17/do-scientists-agree-on-climate-change/\"><span style=\"font-weight: 400\">https://climate.nasa.gov/faq/17/do-scientists-agree-on-climate-change/</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Wise SB. January 31, 2018. Climate Change in the Classroom: Patterns, Motivations, and Barriers to Instruction Among Colorado Science Teachers. Journal of Geoscience Education. 58(5): 297-309. </span><a href=\"https://www.tandfonline.com/doi/abs/10.5408/1.3559695\"><span style=\"font-weight: 400\">https://www.tandfonline.com/doi/abs/10.5408/1.3559695</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Pew Research Center. October 4, 2016. Public views on climate change and climate scientists. Available from: </span><a href=\"https://www.pewresearch.org/science/2016/10/04/public-views-on-climate-change-and-climate-scientists/\"><span style=\"font-weight: 400\">https://www.pewresearch.org/science/2016/10/04/public-views-on-climate-change-and-climate-scientists/</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Denchak M,  Turrentine J. September 1, 2021. Global Climate Change: What You Need to Know. Natural Resources Defense Council. </span><a href=\"https://www.nrdc.org/stories/global-climate-change-what-you-need-know\"><span style=\"font-weight: 400\">https://www.nrdc.org/stories/global-climate-change-what-you-need-know</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Worland J. February 11, 2016. Why U.S. Science Teachers Struggle to Teach Climate Change. Time. </span><a href=\"https://time.com/4214388/science-teachers-climate-change/\"><span style=\"font-weight: 400\">https://time.com/4214388/science-teachers-climate-change/</span></a></li>\n<li style=\"font-weight: 400\">Rooney-Varga JN, Sterman JD, Fracassi E, Franck T, Kapmeier F, Kurker V, Johnston E, Jones AP, Rath K. August 30, 2018. Combining role-play with interactive simulation to motivate informed climate action: Evidence from the World Climate simulation. PLoS ONE 13(8): e0202877. <a href=\"https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0202877\">https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0202877</a></li>\n</ol>\n</div>",
        "tag": "Science and Society"
    },
    "article_20": {
        "title": "What do scaling laws tell us about the biochemistry of life beyond Earth?",
        "author": "Tammie Tam, Molecular and Medical Microbiology 22",
        "date": "06/24/2022",
        "body": "<div class=\"post-content\">\n<div class=\"fusion-fullwidth fullwidth-box nonhundred-percent-fullwidth non-hundred-percent-height-scrolling\" style=\"background-color: rgba(255,255,255,0);background-position: center center;background-repeat: no-repeat;padding-top:0px;padding-right:0px;padding-bottom:0px;padding-left:0px;\"><div class=\"fusion-builder-row fusion-row\"><div class=\"fusion-layout-column fusion_builder_column fusion_builder_column_1_1 fusion-one-full fusion-column-first fusion-column-last 1_1\" style=\"margin-top:0px;margin-bottom:0px;\">\n<div class=\"fusion-column-wrapper\" data-bg-url=\"\" style=\"padding: 0px 0px 0px 0px;background-position:left top;background-repeat:no-repeat;-webkit-background-size:cover;-moz-background-size:cover;-o-background-size:cover;background-size:cover;\">\n<div class=\"fusion-text\"><p><span style=\"font-weight: 400\">Humanity has always been intrigued with the possibility of life existing elsewhere in the universe. In 1977, NASA attached the Golden Record, a detailed account of humanity and Earth, onto the Voyager 1 and 2 space probes [1]. They intended for the records to be a way to share human knowledge with intelligent life forms that may stumble upon the space probes in interstellar space. While the Voyager 1 and 2 entered interstellar space in 2012 and 2018, they have yet to encounter any intelligent life forms capable of deciphering the record [2]. But extraterrestrial life doesn’t have to be “intelligent.” Life can be as simple as a swimming bacteria. </span></p>\n<p><span style=\"font-weight: 400\">With the broad possibility of what life can look like, most scientists rely on what they understand about life’s limits on Earth to narrow down possible markers of extraterrestrial life. In 2022, a team led by Sara Walker at Arizona State University defined the types of biochemical functions likely to be found sustaining life throughout the universe [3]. Their work is a step forward in predicting how life may exist in places that look nothing like Earth by identifying potential signs of life using chemistry. </span></p>\n<p><span style=\"font-weight: 400\">Walker’s team did this by computing scaling laws, which represent the proportional relationship between two quantifiable variables by some power factor [3]</span><h4>.</h4><span style=\"font-weight: 400\"> Often these laws are used to demonstrate the universality of phenomenons found in physics. A simple example is the relationship between the surface area and volume of a cube. Given two cubes of differing sizes, the ratio of the surface areas is equivalent to the ratio of the volumes by a power or scaling exponent of ½ [4]. What makes this a universal principle is that no matter what kind of material the cube is made of, or where the cube is found, the relationship between surface area and volume stays the same. </span></p>\n<p><span style=\"font-weight: 400\">In biology, scaling laws are not as commonly applied, but certain biological characteristics have still been shown to be able to scale to each other. For example, scientists have defined scaling laws between body mass and other features like growth rates, metabolic rates, and life spans [5]. These scaling laws in biology are typically defined by power laws: y = ax</span><span style=\"font-weight: 400\">k</span><span style=\"font-weight: 400\">, where y is the rate of one variable, a is a constant, x is the rate of the other variable, and k is the scaling exponent [5]. Scaling laws in no shape or form provide the mechanism of how one feature regulates another feature and vice versa. Instead, they show that no matter the differences in detail between systems of different organisms, there is an underlying commonality between them all. </span></p>\n<p><span style=\"font-weight: 400\">One caveat is that scaling laws for these well-studied biological features like growth and mass may only apply to life forms on Earth. For instance, while the final body mass and maximum growth rate within and across many taxonomic groups generally scale with each other at k = ¾, there’s no reason that this growth scale must remain the same across extraterrestrial life [5]. Because there are many factors that contribute to growth that scaling laws don’t reveal, the growth scale may be influenced by some adaptation to living on Earth. This is evident by the fact that certain taxonomic groups don’t follow the same scaling patterns in terms of growth rate and mass. Thus, scaling laws in biology are limited in their application when examining certain biological features.</span></p>\n<p><span style=\"font-weight: 400\">However, chemistry throughout the universe is bound by the same laws and would not change whether on Earth or Mars or an asteroid in another galaxy. Walker’s group, therefore, started thinking about how, at its core, life is run by different chemical reactions [3]. Since atoms and chemicals are universal, perhaps the chemistry of life on Earth, or biochemistry, can be generalized to include extraterrestrial life.</span></p>\n<p><span style=\"font-weight: 400\">The group studied enzymes, which are proteins that help chemical reactions run in the body. They collated databases on all known enzymes in the tree of life. The enzyme’s associated classes, reactions, and components are systematically encoded by a unique Enzyme Commission numerical identifier. They used the ID numbers to group enzymes into classes, such as oxidoreductases, transferases, hydrolases, lyases, isomerases, and ligases. ID numbers also helped them count the unique enzymes in each class [3]. </span></p>\n<p><span style=\"font-weight: 400\">By computing scaling laws as a statistical measure, they found that the number of unique enzymes within any particular class increases as the total number of enzymes from all classes increases [3]. This scaling relationship can generally be defined by  y = ax</span><span style=\"font-weight: 400\">k</span><span style=\"font-weight: 400\">, with k &gt; 0 for all enzyme classes. </span></p>\n<p><span style=\"font-weight: 400\">While each enzyme class demonstrated different scaling behaviors, what matters for determining the universality of a biochemical function of  an enzyme class to have the same scaling behavior between all domains of life: archaea, bacteria, and eukaryotes. In their study, they found each enzyme class except for lyases to have scaling exponents within 95% confidence interval between domains, meaning the scaling behavior is similar enough to establish all enzyme classes except for lyases as universal biochemical functions [3]. </span></p>\n<p><span style=\"font-weight: 400\">The issue with lyases is resolved when lyases are grouped with hydrolases. Both enzyme classes deal with breaking down molecules. Together, their scaling behaviors between domains of life fall within a 95% confidence interval of each other, meaning lyases may potentially also constitute a universal biochemical function if reclassified with hydrolases [3].</span></p>\n<p><span style=\"font-weight: 400\">These results reveal how these enzyme classes can inform what biochemical functions allow life to occur regardless of specific chemical components. The group reasoned that since they did not examine at the level of mechanistic details of how enzymes function, this work can be more generalizable beyond the tree of life as we know it [3].</span></p>\n<p><span style=\"font-weight: 400\">This research will motivate others across various disciplines to propose new ideas to predict features of life outside of the immediate solar system. And until we find evidence of life (or until they find us), there are still many more ways scientists can try to bring some understanding to the unknown.</span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4332 size-full\" decoding=\"async\" height=\"378\" sizes=\"(max-width: 512px) 100vw, 512px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/06/unnamed-42.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/06/unnamed-42-200x148.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/06/unnamed-42-300x221.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/06/unnamed-42-400x295.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/06/unnamed-42.png 512w\" width=\"512\"/></p>\n<p><span style=\"font-weight: 400\">Figure 1. Here shows a conceptual schematic of how the number of unique enzymes in each enzyme class relate to the total number of enzymes across all enzyme classes, and how these scaling relationships compare between archaea, bacteria, and eukaryotes. The enzyme classes examined are oxidoreductase (EC 1), transferase (EC 2), hydrolase (EC 3), lyase (EC 4), isomerase (EC 5), or ligase (EC 6).</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Voyager – what’s on the golden record. [accessed 2022c Apr 26]. </span><a href=\"https://voyager.jpl.nasa.gov/golden-record/whats-on-the-record/\"><span style=\"font-weight: 400\">https://voyager.jpl.nasa.gov/golden-record/whats-on-the-record/</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Voyager – mission status. [accessed 2022b Apr 26]. <a href=\"https://voyager.jpl.nasa.gov/mission/status/\"><span style=\"font-weight: 400\">https://voyager.jpl.nasa.gov/mission/status/</span></a>.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Gagler DC, Karas B, Kempes CP, Malloy J, Mierzejewski V, Goldman AD, Kim H, Walker SI. 2022. Scaling laws in enzyme function reveal a new kind of biochemical universality. Proc Natl Acad Sci USA. 119(9):e2106655119. doi:10.1073/pnas.2106655119. [accessed 2022 Apr 26]. <a href=\"https://pnas.org/doi/full/10.1073/pnas.2106655119\">https://pnas.org/doi/full/10.1073/pnas.2106655119</a>.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Introduction to scaling laws. [accessed 2022a Apr 26]. <a href=\"https://www.av8n.com/physics/scaling.htm\">https://www.av8n.com/physics/scaling.htm</a>.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Hatton IA, Dobson AP, Storch D, Galbraith ED, Loreau M. 2019. Linking scaling laws across eukaryotes. Proc Natl Acad Sci USA. 116(43):21616–21622. doi:10.1073/pnas.1900492116. [accessed 2022 Apr 26]. <a href=\"https://pnas.org/doi/full/10.1073/pnas.1900492116\">https://pnas.org/doi/full/10.1073/pnas.1900492116</a>.</span></li>\n</ol>\n</div><div class=\"fusion-clearfix\"></div>\n</div>\n</div></div></div>\n</div>",
        "tag": "Science and Society"
    },
    "article_21": {
        "title": "The Heart of the Matter",
        "author": "La Rissa Vasquez, Neurobiology, Physiology, and Behavior ‘23 and Shaina Eagle, Global Disease Biology ‘24",
        "date": "07/02/2022",
        "body": "<div class=\"post-content\">\n\n<p><span style=\"font-weight: 400\">In 1818, Mary Shelly published what is now regarded as the pioneer of the science fiction genre, the story of Frankenstein. In this novel, an ambitious scientist named Dr. Victor Frankenstein challenges the laws of nature by bringing the dead back to life. Sewn from animal and human remains, the “Creature” was sentient and desired love and acceptance like all humans but would later be known only as the infamous monster of Frankenstein. But these are no longer just stories. In recent decades, scientists have made huge strides in transplantation technology, even experimenting with the transplantation of non-human organs, redefining the laws of nature.</span></p>\n<p><span style=\"font-weight: 400\">On January 7, 2022, David Bennett became the first person to successfully undergo the transplant of a non-human organ, or xenotransplantation. Bennett was suffering from end-stage heart disease and was ineligible for a human heart transplant, but the U.S. Food and Drug Administration granted a compassionate use for the experimental transplant of a genetically modified porcine heart [1]. The surgery was performed by Bartley Griffith, M.D. at the University of Maryland Medical Center in Baltimore [1]. </span></p>\n<p><span style=\"font-weight: 400\">The shortage of organs available for transplantation is an ongoing problem, especially for patients like Bennett in end-stage organ failure, for which transplantation is often the only option. For decades, medical geneticists and surgeons have worked to make xenotransplantation a reality. The Transplant Wait List has over 100,000 people on it in the United States alone [2]. As surgical technology and the understanding of genetics have advanced, so too has the number of patients in need of organ transplants. </span></p>\n<p><i><span style=\"font-weight: 400\">‘Porkensteen:’ Bennett’s New Heart</span></i></p>\n<p><span style=\"font-weight: 400\">David Bennett’s porcine heart came from Revivicor, a United Therapeutics Corporation. On their website, the organ is advertised as “UHeart ™.” Also in the United Therapeutics pipeline are xenokidneys and xenolung lobes, which are both designed to target end-stage organ failure, and are in the same pre-clinical stage as the porcine heart used in the Maryland surgery.</span></p>\n<p><span style=\"font-weight: 400\">The heart transplanted into Bennett is not the exact heart removed straight from a pig. Revivicor altered ten genes, knocking out a few pig genes and incorporating human genes to prevent rejection by the patient’s immune system and to prevent the heart tissue from growing excessively large inside Bennet’s chest. In a collaboration between the University of Maryland School of Medicine’s cardiac xenotransplantation program and Kiniksa Pharmaceuticals, Bennet was also given KPL-404, an experimental immunosuppressant used to prevent immune-rejection of the organ by suppressing T-cell-dependent Antibody Response [3]. </span></p>\n<p><span style=\"font-weight: 400\">Genetic modifications and immunosuppressive therapies are integral to the success and scaling of xenotransplantation. After decades of experimentation with non-human primates, the domestic pig was identified as the ideal donor, due in part to the similarity in size and physiology between pig and human organs, as well as the reduced risk of zoonotic disease transmission [4]. However, genetic differences between pigs and humans serve as a complication due to an increase in the likelihood of rejection by the human immune system. Bennett’s medical team was initially able to avoid concerns such as hyperacute rejection and coagulation system dysregulation, in which the recipient’s own antibodies attack the foreign organ. </span></p>\n<p><span style=\"font-weight: 400\">Unfortunately, on March 8, 2022, it was announced that Bennett had died [5]. The University of Maryland Medical Center has not yet announced an official cause of death but plans to publish a full clinical study in the future. Despite the outcome, Bennett lived with the transplanted organ for more than three months post-procedure. His surgery is another step in a long line of recent breakthroughs in xenotransplantation [6] and will guide researchers in their quest for sustainable and effective porcine organ transplantation in the future.</span></p>\n<p><i><span style=\"font-weight: 400\">Reanimating the past </span></i></p>\n<p><span style=\"font-weight: 400\">The first known xenotransplantation was the blood of a lamb into a 15-year-old French boy in 1667. Nearly two hundred years later, French physician Paul Bert warned against cross-species transplantation in “On Animal Transplantation” [7]. Cases of xenotransplantation picked up speed in the early 1900s, using organs from various species, but all ended in the death of the recipient. The first pig organ transplant on record was in Lyon, France in 1905 by surgeon Mathieu Jaboulay, using a porcine kidney; the patient only survived for three days [7]. A surgeon attempted the transplantation of a porcine heart for the first time in 1968 in London; this time, the patient only survived post-procedure for four minutes [7]. </span></p>\n<p><span style=\"font-weight: 400\">A number of attempts at xenotransplantation have been made throughout the decades, varying in levels of success, and reflecting the improvements in allotransplantation (transplantation between the same species) as well as immunosuppressive and gene-editing technology. Gene modification technology such as clustered regularly interspaced short palindromic repeat (CRISPR-Cas9) allows scientists to genetically modify genes so that transplanted organs are less likely to be immunologically rejected [4, 7]. One setback came with the discovery of porcine endogenous retroviruses (PERVs) in 1994, but in 1998, the FDA allowed porcine transplants to resume under strict guidelines after it was shown that PERV infections could be detected in recipients. In 1999, they banned the use of primate organs in xenotransplantation because the risk of infectious disease was too high [8]. The beginning of the twenty-first century saw a number of trials of pig to non-human primate transplantations, and just four months before Bennett’s surgery, surgeons in New York City transmitted genetically modified porcine kidneys to brain-dead recipients [6]. Although the recipients were being sustained on ventilators, the fact that the organs were not rejected was a milestone.</span></p>\n<p><i><span style=\"font-weight: 400\">When Pigs Fly: The Future of Xenotransplantation </span></i></p>\n<p><span style=\"font-weight: 400\">Ancient Greek mythology tells the story of Daedalus attaching the wings of a bird onto his son Icarus’ back, in an attempt to escape the island of Crete. Icarus falls to his death after boldly flying too close to the sun and melting his wings off: his fatal flaw was unfettered pride and ambition. </span></p>\n<p><span style=\"font-weight: 400\">Will our pension for progress and self-congratulation in the wake of our discoveries be our downfall? An often overlooked part of the story of Icarus are the instructions that Daedelus gave to his son before their flight: “fly too low and the sea will dampen and clog the wings.” Ambition can surely lead to disappointment but so can complacency. If medical and scientific technology were not allowed to advance then we would drown in a sea of ignorance. To keep from drowning, we use our current understanding to build a raft and we preserve ethical quandaries instead of boundaries to survive the turbulent seas and ride the tides of progress. </span></p>\n<p><span style=\"font-weight: 400\">When we think about the future of xenotransplantation, we should be excited about the possibilities of this new application. CRISPR-Cas9 allows scientists to precisely modify genes— resolving many immunological concerns while producing viable animal subjects within short periods of time; this is promising for the scaling of xenotransplantations. These engineered pigs carry fewer xenoantigens (an antigen that is found in more than one species) reducing the risk of organ rejection or the development of fatal </span><span style=\"font-weight: 400\">xenozoonosis (an infectious disease that is transferred from animal to human via the transplanted organ)</span><span style=\"font-weight: 400\">. Reducing the risk of organ rejection caused by zoonotic diseases is paramount to the success of xenotransplantation in all human organ systems. </span></p>\n<p><span style=\"font-weight: 400\">Xenografted porcine fetal neurons are a promising treatment for Parkinson’s disease and Huntington’s disease, in addition to biologically engineered organs grown in vitro and 3D printed organs [13]. These medical applications could shorten transplant waitlists and help those who are ineligible to receive an organ due to other illnesses [9]. Patients who are older and in a late stage of disease, like David Bennett, are also less likely to be given priority on a waitlist [10]. Xenotransplantation allows scientists to create and edit the tissue of a working animal model and tailor it to a patient’s distinct genetic disposition in abundance. </span></p>\n<p><i><span style=\"font-weight: 400\">Too Close to the Sun: Ethical Concerns</span></i></p>\n<p><span style=\"font-weight: 400\">“Fly too high and the sun will melt your wings:” xenotransplantation is an ambitious operation but it is not unfettered. The existence of ethics in science is not a dilemma but a framework for us to navigate the horizon of change for animal rights, the welfare of patients, and religious exemptions. The genetic engineering and subsequent raising of pigs within sterile lab conditions to prevent disease for the sole purpose of organ harvesting comes at a great cost to the animals’ welfare [11]. There are also religious considerations that could further stigmatize the practice of xenotransplantation because of the premise of mixing the human with the non-human which is often seen as a taboo [12]. </span></p>\n<p><span style=\"font-weight: 400\">The heart as an organ has philosophical and physiological definitions, but the heart as a cultural and societal symbol has carried inexplicable and global significance since ancient times. So what does it truly mean to be human? Even after being composed of dead human and animal flesh, Frankenstein’s creature still had a heart. He felt love and sorrow like any human. He was an abandoned creation who became a monster because those around him lacked the ability to show him compassion. What makes us human is our ability to adapt, advance, and most importantly, our ability to show empathy. The topic of xenotransplantation requires just as much an open mind as it does an open heart to help make the treatment more accessible to others. </span></p>\n<p><span style=\"font-weight: 400\">Stories and fables are woven into our morality. They can help explain why we fear change at the risk of uncertainty and chase after discovery at the prospect of reward. In both tales, Dr. Frankenstein and Icarus are warned not to take pride in their intelligence because knowledge is a power equivalent to the gods. But within the realm of science and society, knowledge is not a deity or a harbinger but a vital part of our survival. As a species, we are obligated to share knowledge when it can save lives. And as humans, survival is ingrained in our biology and consciousness. It is etched in our history, pursued in our present, and foreseen in our futures. Xenotransplantation as a medical practice to save a person’s life is not inhuman nor is it hubris, but to deny ourselves a known resource in the ongoing odyssey of survival would be monstrously heartless. </span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">In first surgery of its kind, Maryland man receives heart transplanted from genetically modified pig. Washington Post. [accessed 2022 Apr 26]. </span><a href=\"https://www.washingtonpost.com/science/2022/01/11/pig-heart-transplant-genetically-modified/\"><span style=\"font-weight: 400\">https://www.washingtonpost.com/science/2022/01/11/pig-heart-transplant-genetically-modified/</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Organ Donation Statistics | organdonor.gov. [accessed 2022b Apr 26]. </span><a href=\"https://www.organdonor.gov/learn/organ-donation-statistics\"><span style=\"font-weight: 400\">https://www.organdonor.gov/learn/organ-donation-statistics</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Kiniksa Announces Positive Final Data from Phase 1 Trial of KPL-404 | Kiniksa Pharmaceuticals. [accessed 2022b Apr 26]. </span><a href=\"https://investors.kiniksa.com/news-releases/news-release-details/kiniksa-announces-positive-final-data-phase-1-trial-kpl-404/\"><span style=\"font-weight: 400\">https://investors.kiniksa.com/news-releases/news-release-details/kiniksa-announces-positive-final-data-phase-1-trial-kpl-404/</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Ryczek N, Hryhorowicz M, Zeyland J, Lipiński D, Słomski R. 2021. CRISPR/Cas Technology in Pig-to-Human Xenotransplantation Research. Int J Mol Sci. 22(6):3196. doi:10.3390/ijms22063196. [accessed 2022 Apr 26]. </span><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8004187/\"><span style=\"font-weight: 400\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8004187/</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Rabin RC. 2022 Mar 9. Patient in Groundbreaking Heart Transplant Dies. The New York Times. [accessed 2022 Apr 26]. </span><a href=\"https://www.nytimes.com/2022/03/09/health/heart-transplant-pig-bennett.html\"><span style=\"font-weight: 400\">https://www.nytimes.com/2022/03/09/health/heart-transplant-pig-bennett.html</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Thompson J. Pig Kidneys Transplanted to Human in Milestone Experiment. Scientific American. [accessed 2022 Apr 26]. </span><a href=\"https://www.scientificamerican.com/article/pig-kidneys-transplanted-to-human-in-milestone-experiment/\"><span style=\"font-weight: 400\">https://www.scientificamerican.com/article/pig-kidneys-transplanted-to-human-in-milestone-experiment/</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Siems C, Huddleston S, John R. 2022. A Brief History of Xenotransplantation. The Annals of Thoracic Surgery. 113(3):706–710. doi:10.1016/j.athoracsur.2022.01.005. [accessed 2022 Apr 26]. </span><a href=\"https://www.sciencedirect.com/science/article/pii/S0003497522000716\"><span style=\"font-weight: 400\">https://www.sciencedirect.com/science/article/pii/S0003497522000716</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Fishman JA. 2018. Infectious disease risks in xenotransplantation. Am J Transplant. 18(8):1857–1864. doi:10.1111/ajt.14725. [accessed 2022 Apr 26]. </span><a href=\"https://onlinelibrary.wiley.com/doi/10.1111/ajt.14725\"><span style=\"font-weight: 400\">https://onlinelibrary.wiley.com/doi/10.1111/ajt.14725</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">What Disqualifies You for a Liver Transplant? MedicineNet. [accessed 2022 Apr 26]. </span><a href=\"https://www.medicinenet.com/what_disqualifies_you_for_a_liver_transplant/article.htm\"><span style=\"font-weight: 400\">https://www.medicinenet.com/what_disqualifies_you_for_a_liver_transplant/article.htm</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Sade RM, Mukherjee R. 2022. Ethical Issues in Xenotransplantation: The First Pig-to-Human Heart Transplant. The Annals of Thoracic Surgery. 113(3):712–714. doi:10.1016/j.athoracsur.2022.01.006. [accessed 2022 Apr 26]. </span><a href=\"https://www.annalsthoracicsurgery.org/article/S0003-4975(22)00072-8/fulltext\"><span style=\"font-weight: 400\">https://www.annalsthoracicsurgery.org/article/S0003-4975(22)00072-8/fulltext</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Rollin BE. 2020. Ethical and Societal Issues Occasioned by Xenotransplantation. Animals (Basel). 10(9):1695. doi:10.3390/ani10091695. [accessed 2022 Apr 26]. </span><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7552641/\"><span style=\"font-weight: 400\">https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7552641/</span></a><span style=\"font-weight: 400\">.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Derenge S, Rossman Bartucci M. 1999. Issues Surrounding Xenotransplantation. AORN Journal. 70(3):428–432. doi:10.1016/S0001-2092(06)62324-7. [accessed 2022 Apr 26]. </span><a href=\"https://www.sciencedirect.com/science/article/pii/S0001209206623247\"><span style=\"font-weight: 400\">https://www.sciencedirect.com/science/article/pii/S0001209206623247</span></a><span style=\"font-weight: 400\">. </span></li>\n<li style=\"font-weight: 400\">Fink JS, Schumacher JM, Ellias SL, et al. Porcine xenografts in Parkinson’s disease and Huntington’s disease patients: preliminary results. Cell Transplant. 2000;9(2):273-278. doi:10.1177/096368970000900212. [accessed 2022 Apr 26]. <a href=\"https://pubmed.ncbi.nlm.nih.gov/10811399\">https://pubmed.ncbi.nlm.nih.gov/10811399</a></li>\n</ol>\n</div>",
        "tag": "Science and Society"
    },
    "article_22": {
        "title": "Vocal Communication in the Domestic Dog",
        "author": "Sarah Su, Animal Science, ’24",
        "date": "07/22/2022",
        "body": "<div class=\"post-content\">\n\n<p><h4>Abstract</h4></p>\n<p><span style=\"font-weight: 400\">Companion animal species have multiple forms of communication, including tactile, visual, olfactory, and auditory signals. This paper will focus on vocal communication in canines, comparing the behaviors of wolves to that of dogs. As a result of domestication, most dog species show marked differences compared to the ancestral wolf in vocalization range, frequency, and function – wolves receive natural pressure to communicate with other wolves while humans have spent many generations artificially selecting for effective human-dog communication. This reflects the noise-related problems of dogs living in modern human society such as excessive barking and noise-triggered howling. Thus, understanding vocal communication in dogs (and its origins) is key to implementing solutions such as proper socialization, counterconditioning, and desensitization. </span></p>\n<p><h4>Introduction</h4></p>\n<p><span style=\"font-weight: 400\">Vocalization as a communication behavior is especially distinctive in the canidae family, which includes dogs, wolves, jackals, foxes and coyotes. Wild canids can produce a variety of sounds including yelps, woofs/coughs, yips, screams, barks, growls, coos, howls, mews, grunts, and clicks [1]. The vocalization range of the domestic dog is similar, including: barks, howls, growls, whines, yelp, snores, groans, and grunts [2]. Of these, the quieter sounds are often used in casual contexts while the louder vocalizations can be utilized for more aggressive communication [3]. Though vocalizing is a universally observed trait in the canid family, the use of these vocalizations differ across species:, it was found that the domestic dog communicates by barking more often than howling, in contrast to their closest relative, the wolf [1]. This difference can be explained by the process of domestication – choosing different selective pressures, emphasizing interspecies communication, and changing the dog’s space/territory [3]. This paper will focus specifically on the differences between howling and barking vocalizations, and how they differ between the domestic dog and their ancestral wolf species. Additionally, this paper will touch on the impact of loud noises made by the modern dog when living in densely populated areas.</span></p>\n<p><h4>Barking vs. Howling</h4></p>\n<p><span style=\"font-weight: 400\">The sounds of barking versus howling differ from each other in volume, length and function, to the point where non-canine species may distinguish between them as well. A “bark” is a series of “noisy loud bursts with a medium fundamental frequency of 150-2,000 Hz” [3]. On the other hand, howls are much more variable, defined as “high amplitude, long range extended calls (1–10 s long) often with undulating fundamental frequencies varying between 150 and 2,000 Hz” [1]. The duration of a bark is considerably shorter than a howl, but howls are meant to carry for longer distances. Another large difference between the vocalizations is that barking is usually directed at a specific target/aggressor, while howling is nondirectional [5]. Because of these differences, barking is louder at close range compared to howling. Also, wolf barks are different from dog barks: the wolf barks significantly less frequently, at a much lower pitch than the dog [2]. Finally, the context of barking behavior is also different – wolves only bark when they feel threatened (defending territory or exhibiting dominance) whereas dogs bark reactively to many different triggers [1-6]. The differences between the way dogs vocalize compared to wolves can be partially explained by the process of domestication, which will be discussed later.</span></p>\n<p><h4>Barking and Howling in Wolves</h4></p>\n<p><span style=\"font-weight: 400\">In general, vocalization is biologically influenced by body weight and age – a large and mature wolf will have a longer howl with a lower pitch compared to a smaller juvenile [4]. The same is true for barking; although wolves bark infrequently, the tone and pitch will vary based on the individual [4]. In terms of howling, the wolf developed this vocalization for long-distance communication, territorial signals, and to foster relationships within the pack. The primary reason that a wolf howls is for location-signaling, with the purpose of finding pack members or calling the whole pack to its location [3]. </span></p>\n<p><span style=\"font-weight: 400\">Howling is one of the most prominent and frequent behaviors performed by the wolf species. It is used by wolves specifically because it is the vocalization that travels the farthest with the least distortion, enabling an individual to quickly locate the source of the howl. Howls are unique to the individual, which allows wolves to locate specific members [3]. Wolves also howl to maintain their territorial boundaries. If a wolf discovers another pack trespassing, it will assess the situation and either silently avoid the other individual or begin howling to call members of its own pack [3]. Finally, howling behavior is linked to temporal changes – wolves are apt to howl both night and day, but they are specifically more vocal between July-October, when packs are raising pups [7]. These months are also the period of least aggression between different packs, hence howling will be used for the purpose of locating individuals rather than calling the pack to a single location[7-8].</span></p>\n<p><h4>Barking and Howling in Dogs</h4></p>\n<p><span style=\"font-weight: 400\">Although domestic dogs have a similar range of vocalizations to the wolf, their dependency on humans due to domestication has resulted in neotenized communication behaviors. Neoteny, or hypertrophy, is the retention of juvenile traits of the ancestral species that is observed in a mature individual of the domesticated species. For example, wolf pups are born with short faces that elongate after adolescence, but dog breeds such as bulldogs, pugs, and boxers are bred for short and broad skulls that persist into adulthood (scientifically, this is termed as a “brachycephalic” head shape). This phenomenon extends to behavior: wolves typically perform play behaviors such as fetch when they are pups, yet humans have selected for dogs that play fetch past maturity. Indeed, breeds such as golden retrievers and labradors have been specifically bred to perform this behavior repeatedly. Hypertrophied behavior traits also exist in communication: mature domestic dogs vocalize loudly and frequently for care-giving, most commonly by barking, similarly to how wolf pups call for attention from their mother[9]. </span></p>\n<p><span style=\"font-weight: 400\">Studies suggest that domestication favors dogs that bark frequently because this vocalization is loud, repetitive, directional, and meant for those in close proximity. For example, </span><span style=\"font-weight: 400\">Faragó, Townsend, &amp; Range (2014) demonstrated that </span><span style=\"font-weight: 400\">the shift from a pack structure to a human-controlled hierarchy resulted in a decrease in howling over time [3]. Unlike wolves, which occupy territories extending hundreds of acres, dogs living in houses don’t need to howl in order to be heard by a human – barking is effective at close range. Howling is primarily used by wolves because it is nondirectional and doesn’t require a response – barking is very directional and thus dogs imply a response from humans. Dogs also use barking for attention because the short/loud sound is more recognizable by humans. Humans are generally able to distinguish a dog’s mood by the sound of their bark – they are able to distinguish between aggressive, happy, fearful, and stressed barks in context [3]. Similar to wolves’ understanding of each other’s howls, humans listen to frequency, tonality, and rhythm to recognize a dog’s inner state of being [3]. As humans became the dog’s primary caregiver, their behavior shifted to communicating via barking, while wolves howl to communicate with other wolves. Another domestication-related reason for the prevalence of barking in dogs is the change in selective pressure. While the wolf is subject to the pressures of nature, dogs are subject to selection by humans. Barking is a hypertrophied trait – wolf pups and adult dogs bark – but excessive noise is detrimental to the survivability of an adult wolf. Since humans protect and feed dogs, there is no pressure to be silent in order to hide from predators or stalk prey [1]. Dogs are also more vocal than wolves because it makes them more trainable. Being loud and unable to survive in the wild creates a dependency on humans for food, which allows humans to leverage dog behavior. </span></p>\n<p><span style=\"font-weight: 400\">Another factor in canine vocalization is the social environment. A study in 2012 found that free-ranging or feral dogs living in packs bark only in context-specific situations (like wolves) while indoor dogs tend to bark at things indiscriminately [5]. In this case, the immediate environment is another factor in vocalization – as long as dogs are housed indoors they will bark more often than they howl. Another study found that when placed in unfamiliar environments, domesticated dogs made frequent contact-seeking sounds towards the experimenter, whereas wolves went completely silent. This is further evidence for genetic manipulation by humans for traits that would normally be selected against in the wild [1].</span></p>\n<p><h4>Dogs and Society</h4></p>\n<p><span style=\"font-weight: 400\">Barking allows humans to better understand dogs, and it may have been initially beneficial to the human caregiver that dogs bark louder and more continuously than wolves [9]. However, barking is also the noisiest vocalization and dogs have been genetically bred to bark excessively with little stimuli needed for continuous noise. This presents consequences in the modern-day for dogs living alongside humans in cities.</span></p>\n<p><span style=\"font-weight: 400\"> Not all dogs are the same, and noisy barking tendencies may change based on the individual’s breed, size, or temperament, but the instinctual reasons for vocalization remain the same. Some breeds that are relatively quiet include Basenjis, Shar-Peis, and Chow-Chows [2]. In contrast, hound breeds are noisy because they were bred to vocalize – Transylvanian, Basset, Finnish hounds each perform a specific type of bark for hunting purposes [2]. These facts should be kept in mind for those looking to purchase or adopt a dog. Other causes of loud vocalizations in dogs are reactive howling and separation anxiety. It is relatively common for dogs to howl in response to high-pitched tones such as alarms, doorbells and loud/upbeat music, which are inaudible to humans but detectable by dogs [10]. Thus, it would be prudent for potential dog-owners to take into account where they are living when considering their ideal companion – if they live near a busy highway, a fire department/police station, a neighbor who plays percussion instruments, etc. Meanwhile, separation anxiety is termed by the American Kennel Club (AKC) as “when your dog exhibits extreme stress from the time you leave him alone until you return;” it includes behaviors such as destroying items, pacing, urinating/defecating, and vocalizing loudly [11]. Separation anxiety can be alleviated through retraining, which is elaborated on in the next paragraph. </span></p>\n<p><span style=\"font-weight: 400\">Given that the primary function of barking is to catch human attention, the most effective solution to barking is counterconditioning and desensitization. Counterconditioning is conditioning against a specific behavior while desensitization is the act of exposing an individual to a trigger until they do not react to it anymore [12]. These techniques were primarily developed to combat separation anxiety, which is characterized by destructive behaviors, restlessness, and persistent/continuous vocalization. Desensitization is also used to train reactive dogs, dogs that either run towards a stimulus or bark incessantly at it. In the case of stimuli-triggered vocalizations, desensitization would involve exposing the individual to increasing amounts of the trigger, which increases the dog’s threshold to react until the dog no longer reacts to the stimuli (stops howling/barking). For counterconditioning, the ASPCA advises the following steps to resolve excessive barking issues: (1) ignore noise, reward dog for being quiet, (2) treat attention as a type of reward (3) train “speak” and “hush” commands, and (4) spend time with dog, as they may be barking because they have not been exercised enough or because their social needs have not been met [12]. By rewarding silence and/or increasing tolerance, human owners can “counter” the domestic dog’s instinct to be noisy. </span></p>\n<p><span style=\"font-weight: 400\">In summary, human selection has led to dogs developing louder and more dependent vocalizations compared to their ancestral counterparts. This tendency towards loud attention-seeking enables dog owners to better understand their pet’s needs, but it can also backfire when humans and dogs live in close range. The balance lies between every dog’s genetic predisposition to be loud and the human caretaker’s responsibility to adequately discipline their pet.</span></p>\n<p><img alt=\"\" class=\"aligncenter wp-image-4364 size-full\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 512px) 100vw, 512px\" src=\"https://aggietranscript.ucdavis.edu/wp-content/uploads/sites/445/2022/07/unnamed-47.png\" srcset=\"https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/07/unnamed-47-200x176.png 200w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/07/unnamed-47-300x264.png 300w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/07/unnamed-47-400x352.png 400w, https://aggietranscript.faculty.ucdavis.edu/wp-content/uploads/sites/445/2022/07/unnamed-47.png 512w\" width=\"512\"/></p>\n<p><span style=\"font-weight: 400\">For wolves living in the wild, howling is used for long-distance communication, territory signaling, and to foster bonds between individuals in the same pack .</span></p>\n<p><h4>References</h4></p>\n<ol>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Cohen, J. A., Fox, M. W. 2002. Behavioural Processes: Vocalizations in Wild Canids and Possible Effects of Domestication. Elsevier [Internet]. 1976 Jul [cited 2022 Feb 25]; 1(1):77-92. Available from: </span><a href=\"https://www.sciencedirect.com/science/article/pii/0376635776900085\"><span style=\"font-weight: 400\">https://www.sciencedirect.com/science/article/pii/0376635776900085</span></a><span style=\"font-weight: 400\"> doi: </span><a href=\"https://doi.org/10.1016/0376-6357(76)90008-5\"><span style=\"font-weight: 400\">10.1016/0376-6357(76)90008-5</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Pongracz, Molnar, C., &amp; Miklosi, Ad. 2010. Barking in Family Dogs: an Ethological Approach. The Veterinary Journal (1997) [Internet]. 183(2):141–147.</span><span style=\"font-weight: 400\"> Available from: </span><a href=\"https://www.sciencedirect.com/science/article/abs/pii/S1090023308004437?via%3Dihub\"><span style=\"font-weight: 400\">https://www.sciencedirect.com/science/article/abs/pii/S1090023308004437?via%3Dihub</span></a><span style=\"font-weight: 400\"> doi: </span><a href=\"https://doi.org/10.1016/j.tvjl.2008.12.010\"><span style=\"font-weight: 400\">10.1016/j.tvjl.2008.12.010</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Faragó T., Townsend S., Range F. 2013. The Information Content of Wolf (and Dog) Social Communication. Biocommunication of Animals. 9789400774148(1</span><span style=\"font-weight: 400\">):41-62.</span><span style=\"font-weight: 400\"> Available from: </span><a href=\"https://link.springer.com/chapter/10.1007/978-94-007-7414-8_4\"><span style=\"font-weight: 400\">https://link.springer.com/chapter/10.1007/978-94-007-7414-8_4</span></a><span style=\"font-weight: 400\"> doi: </span><a href=\"https://doi.org/10.1007/978-94-007-7414-8_4\"><span style=\"font-weight: 400\">10.1007/978-94-007-7414-8_4</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Harrington FH, Mech LD. 1979. Wolf Howling and its Role in Territory Maintenance. Behavior [Internet]. 68:(3-4)207–249. Available from: </span><a href=\"https://www.jstor.org/stable/4533952\"><span style=\"font-weight: 400\">https://www.jstor.org/stable/4533952</span></a> <span style=\"font-weight: 400\">doi: </span><a href=\"https://doi.org/10.1163/156853979X00322\"><span style=\"font-weight: 400\">10.1163/156853979X00322</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Spotte, S. 2012. Societies of Wolves and Free-Ranging Dogs. Cambridge University Press. Available from: </span><a href=\"https://ebookcentral.proquest.com/lib/ucdavis/detail.action?docID=866903&amp;pq-origsite=primo\"><span style=\"font-weight: 400\">https://ebookcentral.proquest.com/lib/ucdavis/detail.action?docID=866903&amp;pq-origsite=primo</span></a><span style=\"font-weight: 400\"> </span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Tembrock G. 1976. Canid Vocalizations. Behavioural processes [Internet]. 1(1):57–75. Available from: </span><a href=\"https://linkinghub.elsevier.com/retrieve/pii/0376635776900073\"><span style=\"font-weight: 400\">https://linkinghub.elsevier.com/retrieve/pii/0376635776900073</span></a> <span style=\"font-weight: 400\">doi:</span><a href=\"https://doi.org/10.1016/0376-6357(76)90007-3\"><span style=\"font-weight: 400\">10.1016/0376-6357(76)90007-3</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Nowak S, Jędrzejewski W, Schmidt K et al. 2006. Howling Activity of Free-Ranging Wolves (Canis lupus) in the Białowieża Primeval Forest and the Western Beskidy Mountains (Poland). Journal of Ethology [Internet]. 25(3):231–237. Available from: </span><a href=\"https://link.springer.com/article/10.1007/s10164-006-0015-y\"><span style=\"font-weight: 400\">https://link.springer.com/article/10.1007/s10164-006-0015-y</span></a><span style=\"font-weight: 400\">  doi: </span><a href=\"https://doi.org/10.1007/s10164-006-0015-y\"><span style=\"font-weight: 400\">10.1007/s10164-006-0015-y</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Smith, D.W., M.C. Metz, K.A. Cassidy, E.E. Stahler, R.T. McIntyre, E.S. Almberg, and D.R. Stahler. 2015. Infanticide in Wolves: Seasonality of Mortality and Attacks at Dens Supports Evolution of Territoriality. Journal of Mammalogy. 96(6):1174-1183. Available from: </span><a href=\"https://www.jstor.org/stable/26372994?sid=primo&amp;seq=1\"><span style=\"font-weight: 400\">https://www.jstor.org/stable/26372994?sid=primo&amp;seq=1</span></a><span style=\"font-weight: 400\"> doi:</span><a href=\"https://doi.org/10.1093/jmammal/gyv125\"><span style=\"font-weight: 400\">10.1093/jmammal/gyv125</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Mech, &amp; Boitani, L. 2003. Wolves: Behavior, Ecology, and Conservation. University of Chicago Press.</span></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">National Geographic. 2015. Calls of the Wild – Why do Animals (Including Your Dog) howl? 2021 May [Accessed February 25, 2022]. Available from: </span><a href=\"https://www.nationalgeographic.com/animals/article/150425-animals-behavior-wolves-dogs-howling-science\"><span style=\"font-weight: 400\">https://www.nationalgeographic.com/animals/article/150425-animals-behavior-wolves-dogs-howling-science</span></a></li>\n<li style=\"font-weight: 400\"><span style=\"font-weight: 400\">Gibeault, Stephanie, M. S. 2021.  Dealing with Separation Anxiety in Dogs &amp; Puppies. American Kennel Club [Internet]. 2021 Aug [cited 2022 Apr 26]. Available from: </span><a href=\"https://www.akc.org/expert-advice/training/dog-separation-anxiety-how-to-stop/\"><span style=\"font-weight: 400\">https://www.akc.org/expert-advice/training/dog-separation-anxiety-how-to-stop/</span></a></li>\n<li style=\"font-weight: 400\">Howling. ASPCA. (n.d.). Accessed February 25, 2022. Available from: <a href=\"https://www.aspca.org/pet-care/dog-care/common-dog-behavior-issues/howling\"><span>https://www.aspca.org/pet-care/dog-care/common-dog-behavior-issues/howling</span></a></li>\n</ol>\n</div>",
        "tag": "Science and Society"
    }
}
